[
    {
        "titulo": "Temporada de huracanes: Estos serán los nombres para 2022",
        "cuerpo": "El pasado 15 de mayo inició la, por esta razón, se esperan , así lo informó este martes la coordinadora nacional de Protección Civil, Laura Velázquez Alzúa.De este total, dijo, se prevé que solo cinco sistemas tropicales impacten en México. Incluso, para el próximo fin de semana (entre el 20 y 22 de mayo), se espera la formación del primer ciclón en la República Mexicana, el cual, si se crea en el Atlántico, llevará por nombre “Alex”, aunque si se forma en el Pacífico se llamará “Agatha”.La Coordinadora Nacional de Protección Civil destacó que “La Niña”- evento cíclico de enfriamiento- provocará mayor En el Pacífico se calcula la formación de 14 a 19 ciclones, los cuales estarán activos en el mes de agosto, mientras que en el Atlántico se estima la formación de 16 a 21, con mayor actividad en septiembre.Es importante destacar quecon el mayor número de huracanes que han tocado tierra en México, representando el 36.7 por ciento del total.La funcionaria aclaró que esta temporada será “muy activa” al pronosticarse hasta un 50 por ciento más del promedio que corresponde a 14 sistemas tropicales. Como cada año, los estados que más resultarán dañados por este fenómeno natural serán:Laura Velázquez explicó que los ciclones serán nombrados conforme se vayan creando en el Pacífico o el Atlántico.",
        "fecha": "mayo 17, 2022 | 17:40 pm hrs"
    },
    {
        "titulo": "Hola, ¿'Torito’?: Alcoholímetro y examen para conducir se aplicarán en todo el país",
        "cuerpo": "Si eres de los que se toman sus “copitas” antes de manejar, ten cuidado, ahora elDe acuerdo con la nueva , que fue publicada este martes 17 de mayo en el Diario Oficial de la Federación (DOF), los estados y municipios de México estarán obligados a realizar operativos de alcoholímetro de manera permanente.Es importante destacar que esta ley entra en vigor a partir de este El objetivo es evitar la conducción de cualquier tipo de vehículos bajo el efecto del alcohol, por ello, queda prohibido conducir con una , excepto las siguientes consideraciones:También se contempla el  y la prohibición de hablar por teléfono celular o cualquier otro dispositivo electrónico, así como leer y/o enviar mensajes de texto por medio de cualquier tipo de medio electrónico, salvo que se utilicen manos libres.Incluso, se realizará en todo el país un y habrá límites de velocidad en vialidades de acceso controlado, como en primarias y secundarias. Se busca que haya banquetas, ciclovías y señalización en todas las avenidas.De acuerdo con la nueva ley, estas son las nuevas modificaciones:Los senadores que aprobaron esta ley destacaron que las modificaciones tienen la finalidad de dar mayor certeza a las y los ciudadanos para ejercer su derecho humano a la movilidad, en condiciones de seguridad vial, con",
        "fecha": "mayo 17, 2022 | 19:23 pm hrs"
    },
    {
        "titulo": "Calentamiento global en México: Estas son las pérdidas económicas que ocasiona según la UNAM",
        "cuerpo": "El calentamiento global es una de las principales preocupaciones en el mundo debido al impacto ambiental y también a las pérdidas económicas que genera. .La Universidad Nacional Autónoma de México (UNAM) señala que países como México y China  en los últimos 100 años.En el caso de México, . En China, la cifra aumenta hasta las nueve veces su PIB en pérdidas durante el último siglo.La UNAM señala que algunas de las principales razones de las pérdidas económicas de los países a causa del calentamiento global tienen que ver con la ocurrencia de como calores extremos, inviernos “crudos” y patrones meteorológicos con duraciones extendidas.La Comisión Económica para América Latina y el Caribe (Cepal) de la Organización de las Naciones Unidas (ONU) establece que las comunidades más expuestas al calentamiento global se ven más afectadas, ya que “el cambio climático intensifica sus vulnerabilidades socioeconómicas e incidirá cada vez más en su evolución económica, , como la agricultura y la generación hidroeléctrica”.Durante el seminario internacional “Aprendizaje recíproco para el desarrollo en el marco del 50 aniversario del establecimiento de relaciones diplomáticas entre China y México”, organizado por la UNAM y el Instituto de Relaciones Internacionales Contemporáneas de China, se señaló que “ habrán distintos beneficios ambientales y económicos para los países participantes.Lo anterior se debe a que  de aumento en la temperatura. Con esto se detendría la llegada de climas extremos y desconocidos en el mundo.La preocupación, en caso de que no se de el acuerdo y no se tomen medidas para controlar las emisiones de dióxido de carbono (CO2) es que la llegada de las condiciones climáticas cada vez más extremas no tomarían mucho tiempo en presentarse en el mundo. , mientras que a China le tomaría tan solo 13.",
        "fecha": "mayo 17, 2022 | 16:09 pm hrs"
    },
    {
        "titulo": "Monreal está con la UNAM ante críticas de AMLO; es ‘una institución de excelencia’, dice",
        "cuerpo": "El  aseguró que él Universidad Nacional Autónoma de México (, luego de las  vertió contra la institución por enviar a los estudiantes “a sus casas” en lugar de enfrentar la crisis por la pandemia de COVID-19.Sin embargo, el  se dijo respetuoso de la opinión del mandatario mexicano, pero explicó que es importante señalar que con lamuchos “nos sentimos muy orgullosos de nuestra institución”, explicó., porque yo, pero seré un maestro permanente en la universidad.”, comentó este martes Monreal en una charla con periodistas de la fuente del Senado de la República y difundida en su cuenta oficial de Twitter.“Yodesde hace varios años., y me parece que es importante señalar que , que ha formado generaciones de buenos profesionistas, buenos médicos, buenos arquitectos, buenos ingenieros, buenos abogados. La UNAM es una institución de excelencia, es una institución de privilegio”, explicó el líder morenista.En su conferencia matutina del lunes, no haya colaborado con sus estudiantes de medicina para atender a los enfermos durante  Aunque la propia institución ya.“Es como el caso, con todo respeto, de mi alma máter, de la UNAM, y como yo siempre digo lo que pienso, no me voy a callar, a reclamarles que enfrentamos la pandemia y, en vez de convocar a todos los médicos estudiantes a enfrentarla, a ayudar, se fueron a sus casas”, señaló el mandatario mexicano en su conferencia., aseguró el senador morenista. “Él tiene el derecho de expresarlo y a decirlo, pero creo que la institución, la UNAM, es una institución de gran calidad. Lo demuestran los distintos estudios de evaluación, y como maestro universitario”, explicó Ricardo Monreal.",
        "fecha": "mayo 17, 2022 | 18:19 pm hrs"
    },
    {
        "titulo": "Día Mundial de la Hipertensión: ¿Por qué todos deberíamos reducir el consumo de sal? ",
        "cuerpo": "En estos momentos, . España (20 por ciento) está por debajo de la media, mientras que Indonesia (445. por ciento), Argentina (41.2 por ciento) y Brasil (42.1 por ciento) están bastante por encima. Es para preocuparse, porqueRecientemente se han actualizado las guías de tratamiento de la hipertensión arterial (europea, británica, internacional y española) para definir cifras de hipertensión o tratamientos. Todas coinciden en la necesidad de aplicar tratamientos no farmacológicos, comoEntre ellas, la se considera una de las mejores y más baratas medidas que los países pueden tomar para mejorar la situación sanitaria de la población.El sodio es un nutriente esencial, pero necesitamos consumir una cantidad ínfima para cubrir nuestras necesidades.. Sin embargo, los españoles ingieren una media de 9.8 gramos de sal diaria, según datos de la Agencia Española de Seguridad Alimentaria y Nutrición (AESAN)., según la Organización Panamericana de Salud., así como con un aumento en la agregación plaquetaria. Todo ello puede generar un cuadro de hipertensión que aumenta hasta tres veces la posibilidad de padecer problemas cardiovasculares, tales como arritmias cardíacas, infartos de miocardio y accidentes cerebro vasculares, entre otros.Cierto es que las enfermedades cardiovasculares afectan de manera distinta según la población y los hábitos que se adopten. Por ello, cuanto antes actuemos sobre los hábitos de vida y las conductas saludables mejor será nuestra intervención en grupos con conductas más afianzadas.Este trabajo debe de comenzar en la infancia, donde se establecen las conductas alimentarias que se afianzarán en la edad adulta. Según la Organización Mundial de la Salud (OMS), España es el tercer país europeo con más prevalencia de sobrepeso y obesidad infantil debidos, principalmente, a los hábitos de vida adoptados desde pequeños. Otro factor añadido es elOtro de los colectivos de especial interés son las mujeres gestantes, más vulnerables a padecer hipertensión arterial si inician su embarazo con índices elevados de sobrepeso y malos hábitos alimenticios. En ese caso Esta situación se agrava en personas mayores que viven solas. Por un lado, por sus limitaciones para la obtención de productos frescos y la elaboración de la comida. Pero también por la dificultad añadida de la pérdida de papilas gustativas, sobre todo en sabores dulces y salados, que les hace proclives al consumo de productos preparados, cada vez más corrientes y asequibles, ricos en sal. A todo ello se añaden los cambios normales producidos por el proceso de envejecimiento que agravan la situación, como la rigidez del músculo cardíaco o el acúmulo de lípidos en las arterias, que hacen que el corazón tenga que trabajar más para bombear sangre y aparezca un aumento de presión en los vasos sanguíneos. Es sabido que los cambios de hábitos son complejos y tardan en instaurarse. Pero también es cierto que el inicio de todo cambio comienza por pequeñas acciones que se realizan de manera constante y consciente hasta que se convierten en rutinarias. La educación para la salud y la adaptación de los hábitos de vida deben iniciarse en los principales lugares donde se adquieren los hábitos: las familias, las escuelas y las comunidades.Una estrategia sencilla y eficaz es como queso, embutidos o snacks; leer las etiquetas para elegir los productos de bajo contenido en sodio y reducir salsas. Este conjunto de acciones basta para reducir los principales problemas cardiovasculares.Por otro lado,que contienen potasio contribuye a bajar la tensión arterial.Garantizar una vida sana y promover el bienestar para todos en todas las edades es uno de los Objetivos de Desarrollo Sostenible (ODS).",
        "fecha": "mayo 17, 2022 | 16:26 pm hrs"
    },
    {
        "titulo": "México debe poner un alto a la marginación a causa de la identidad sexual de las personas: Ricardo Monreal",
        "cuerpo": "El coordinador de Morena en el Senado, Ricardo Monreal Ávila, aseveró que México debe trabajar para poner un alto a la marginación y las agresiones a causa de la orientación o la identidad sexual de las personas.Con motivo del Día Internacional de la Lucha contra la Homofobia, la Transfobia y la Bifobia, el legislador afirmó que tenemos la oportunidad de reconocer plenamente los derechos de todas las personas, sin importar su orientación sexual o su identidad de género.En ese tenor, el presidente de la Junta de Coordinación Política enfatizó que se debe construir “una sociedad en la que vivir con miedo por quienes somos no tenga cabida”.“Los invito a que nos unamos en lo fundamental, lo que incluye visibilizar y celebrar nuestra diversidad y eliminar todas las fobias. Trabajemos en favor de la empatía, el respeto y el reconocimiento de los derechos de todas las personas’, agregó.México, destacó en un mensaje que publicó en redes sociales, no criminaliza ni castiga la homosexualidad; por el contrario, prohíbe constitucionalmente la discriminación basada en la preferencia sexual, por lo que resulta imperante poner un alto a la marginación y a las agresiones.“Somos un país diverso y tenemos que ser un país unido, democrático, respetuoso e incluyente”, puntualizó Monreal Ávila.El senador aseguró que resulta sorprendente que apenas hace 32 años se haya descartado la homosexualidad como enfermedad, y que en algunos países aún se les considere enfermedades, mientras que en más de 70 Estados es un delito o crimen y en 11 de ellos se castiga con pena de muerte.En pleno Siglo XXI, denunció el líder de la mayoría legislativa, las personas homosexuales, bisexuales, transgénero o intersexuales son víctimas de acoso, tortura, detenciones arbitrarias e incluso de asesinato en todo el mundo, casi siempre con total impunidad.",
        "fecha": "mayo 17, 2022 | 17:00 pm hrs"
    },
    {
        "titulo": "Día Mundial del Internet: ¿Por qué se celebra?",
        "cuerpo": "Este martes 17 de mayo se conmemora el Día Mundial del Internet,  y la adaptación del servicio de conectividad en el mundo, pero ¿Cuál es su origen?, año en el que el internet no tenía el mismo alcance que ahora; sin embargo ya se hablaba sobre su influencia en el mundo.Con el paso de los años se ha demostrado la importancia que tiene actualmente el internet en el mundo, basta con poner como ejemplo  con la llegada de la pandemia de COVID-19.Otro caso que podrían funcionar como referencia es la reciente intención de , ya que la plataforma que conecta a millones de personas en el mundo  en los últimos 17 años.A continuación te compartimos algunos datos que debes conocer.La Organización de las Naciones Unidas (ONU) argumenta que esta fecha tiene como propósito “ y otras tecnologías de la información y la comunicación (TIC) pueden ofrecer a las sociedades y a la economía; así como ”.La biblioteca de efemérides  señala que sin embargo, durante la Cumbre de la Sociedad de la Información celebrada en noviembre del mismo año se le propuso a la ONU la celebración del Día Mundial del Internet para el 17 de mayo, con la finalidad de que tiene más de 50 años de antigüedad.El D se celebra el 17 de mayo desde 2006, haciendo un híbrido con la otra celebración.Por otra parte, el Día Mundial de las Telecomunicaciones se celebra el 17 de mayo debido a la fundación de la Unión Internacional de Telecomunicaciones (UIT) y la firma del primer Convenio Telegráfico Internacional en 1865. por decreto de la ONU.En el marco del Día Mundial de las Telecomunicaciones y la Sociedad de la Información de 2019, la ONU en conjunto con la fundación RENACER, UNICEF y Red PaPaz de Colombia sugirieron una serie de recomendaciones , con la finalidad de que los padres de familia reconozcan las etapas en las que es ideal el acercamiento con el internet.Basados en la Academia Americana de Pediatría, la Organización Mundial de la Salud (OMS) y las plataformas sobre las edades recomendadas para acceder a plataformas tecnológicas, este es  en sus primeros años de vida:La ONU asegura que  para su desarrollo y que pueden afectar su integridad física y mental.",
        "fecha": "mayo 17, 2022 |  7:00 am hrs"
    },
    {
        "titulo": "Twitter debe probar cifras de bots para que el acuerdo de compra avance: Elon Musk",
        "cuerpo": " declaró que no procederá con su adquisición de 44 mil millones de dólares de a menos que el gigante de las redes sociales pueda demostrar que las , conocidas como , representan menos del 5 por ciento de sus usuarios, lo que arroja aún más incertidumbre sobre el acuerdo.El multimillonario tuiteóproporcione pruebas de sus afirmaciones, reiterando su propia opinión de que la proporción es mucho mayor.El último pronunciamiento en línea de Musk complica una ya caótica, potencialmente una de las adquisiciones más grandes que haya visto la industria de internet. Recientemente se enfrentó en línea con el director ejecutivo de Twitter, Parag Agrawal, sobre, alimentando la especulación de que o incluso retirarse.Las acciones de Twitter cayeron otro 3.2 por ciento en las operaciones previas a la comercialización en Nueva York, luego de caer más del 8 por ciento el día anterior. El diferencial entre el precio de oferta de Musk de 54.20 dólares y su último precio de cotización es actualmente de alrededor del 40 por ciento, lo que , si es que se hace.Twitter señaló este martes en un comunicado que está “comprometido con completar la transacción en el precio y los términos acordados tan pronto como sea posible”.“Si Musk y Twitter llegan a un acuerdo revisado”, dijo Dan Ives, analista de Wedbush, “probablemente será una vez que las negociaciones se hagan cargo y se realice la diligencia en torno a Twitter DAU y los problemas de los algoritmos”.La adquisición propuesta incluye una, que Musk tendría que pagar si termina el trato o no entrega los fondos de adquisición como prometió. No está claro si una actualización de sobre la cantidad de cuentas falsas, si es materialmente superior al 5 por ciento, desencadenaría la llamada cláusula de efecto adverso material, liberando a Musk del pago de la multa.El último aluvión de tuits de la persona más rica del mundo es otro giro en el intento de Musk de apoderarse del sitio de microblogs. Un usuario prolífico con más de 90 millones de seguidores, reveló una  el mes pasado, luego lanzó una oferta de adquisición no solicitada, sin planes de financiamiento detallados, todo en cuestión de semanas.Musk provocó que lasse ampliaran la semana pasada cuando tuiteó que hasta que obtuviera más información sobre la proporción de cuentas falsas. Aproximadamente dos horas después, Musk afirmó en otro tuit que “todavía estaba comprometido” con el acuerdo.",
        "fecha": "mayo 17, 2022 |  7:39 am hrs"
    },
    {
        "titulo": "Día del Internet: ¿Quién es Tim Berners-Lee, el inventor del www?",
        "cuerpo": "El internet es uno de los inventos más importantes de los últimos siglos; sin embargo,(World Wide Web). Es por eso que hoy te hablaremos sobre Tim Berners-Lee, el hombre que cambió la historia de la navegación web.Tim Berners-Lee nació en el Reino Unido en 1955, yDespués de graduarse de la universidad, Berners-Lee empezó su vida profesional en el Laboratorio Europeo de Física de las Partículas (CERN), con sede en Ginebra.Gracias a este proyecto es qu, el cual inventó a finales de 1990.Este fue nombrado por la revista  como uno de los 100 cerebros más importantes del siglo XX.En orden para inventar el World Wide Web, Berners-Lee:En 1991 fue cuando Berners-Lee, consiguiendo así cambiar el mundo.Cuando empezó su vida laboral, Berners-Lee observó que dentro de la empresa se tenían problemas para compartir la información, es por eso que Sin embargo, la propuesta inicial del físico inglés no fue aceptada. l, pero le dieron la oportunidad a Berners-Lee de trabajar en este hasta septiembre de ese mismo año.Al poco tiempo Tim Berners-Lee(HTTP, HTML, URL). , la cual explicaba el proyecto de la World Wide Web.",
        "fecha": "mayo 17, 2022 |  6:50 am hrs"
    },
    {
        "titulo": "¿Es posible una semana laboral de 4 días?",
        "cuerpo": "Antes de la pandemia, cuando una empresa quería transitar a una semana de cuatro días, hacía lo obvio: eliminaba un día y veía qué pasaba. Esto significaba concentrar cinco días en cuatro, lo que inevitablemente reducía el tiempo destinado a labores concretas. Pero en el contexto del aislamiento y los confinamientos de los últimos dos años, las empresas han experimentado mucho y sus ideas están comenzando a reflejar mejor la intención detrás del concepto: mejorar el equilibrio entre el trabajo y la vida personal. La “semana laboral de cuatro días” ahora significa un horario condensado, despojado de ineficiencias, dice Brian Gorman, director de Do-Be Associates, una consultora que ayuda a las empresas a hacer la transición a menos horas. “Es una metáfora de la flexibilidad”.Las variaciones comunes son padres que trabajan de lunes a viernes, pero solo en turnos de seis horas; o programadores que hacen tres jornadas de 11 horas. La meta debe ser el 100 por ciento del sueldo y del esfuerzo en el 80 por ciento de las horas, explica Charlotte Lockhart, cofundadora de 4 Day Week Global, organización sin fines de lucro que ayuda a más de 100 organizaciones en seis países a implementar horarios cortos. “En esencia, se trata de cambiar la cultura de productividad de una empresa para que no pierda ningún ingreso, pero su gente pueda tomarse un tiempo libre sin perder el salario”.Do-Be, que ve tanta promesa en un horario condensado que registró el término “4-Day Work Week” en Estados Unidos, describió los pasos generales para hacer la transición a un horario flexible, un cambio que generalmente toma seis meses, según Gorman. “Vale la pena pasar por el proceso incluso si decides no cambiar el horario de trabajo, porque lo que está haciendo es eliminar todas las ineficiencias y actividades sin valor”.Este es un diagnóstico organizacional. “Es realmente un pre mortem”, dice Gorman, quien sugiere considerar las preguntas fundamentales en conversaciones con los trabajadores, en lugar de basarse en sondeos. ¿Cuál es el objetivo? ¿Qué quieren los empleados? ¿Por qué considerar la transición? ¿Cuáles son los objetivos de la empresa en términos de negocio, productividad y resultados? “Esta es una oportunidad no solo para evaluar a los empleados y sus procesos, sino también para comprender qué alimenta sus almas, corazones y mentes”, señala Gorman. ¿El yoga del mediodía de los viernes es popular porque a la gente le encanta, o simplemente porque todos están estresados y en la oficina de todos modos?Acortar el horario exige eliminar las ineficiencias. ¿Qué procesos y procedimientos funcionan realmente? ¿Cuáles no? ¿Qué equipos o departamentos duplican tareas? “Tienes que descubrir la forma de tomar decisiones más rápidamente y distribuir la información de manera asincrónica”, dice Meghan Keaney Anderson, directora de marketing de Wanderlust, una plataforma de reserva de aventuras al aire libre. Wanderlust hizo la transición a un horario de martes a viernes en 2020. “Exige elecciones muy precisas sobre qué reuniones son realmente necesarias y qué decisiones se pueden tomar sin convocar a las personas, y aun así ser inclusivas”, dice Anderson, quien también es orientadora de programas pilotos de 4 Day Week Global.Alerta de spoiler: casi todas las empresas terminan cortando las reuniones. Wanderlust sacrificó un tercio de sus reuniones con varias medidas. Si una reunión no está en agenda, se cancela. La empresa alienta a los empleados a reprogramar las reuniones cuando no se han preparado para ellas. Algunas organizaciones acortan la duración predeterminada de las reuniones, a veces a solo 15 minutos.La gerencia tiene que creer en el proyecto, “pero todos tienen que estar convencidos, y son los empleados los que lo hacen realidad”, dice Tony Carnesi de Do-Be. Aquí hay una consideración crítica: “El estado financiero no debe verse afectado”. Sugiere que cada equipo ayude a crear sus propios parámetros, cronogramas, plazos y formas de responsabilizar a las personas. Los parámetros comunes incluyen no solo la productividad y las ganancias, sino también el compromiso, la salud mental y el agotamiento o burnout. “Muchas empresas no saben cómo medir lo que intentan lograr”, apunta Lockhart. No hay una sola forma de reducir las jornadas, pero algunas comienzan de forma incremental, empezando con medio día a la semana.La forma en que los trabajadores utilizan su tiempo libre varía. En Wanderlust, muchos empleados pasan fines de semana de tres días en la naturaleza; otros, a menudo cuidadores, utilizan su día extra para hacer diligencias y citas. “Lo uso para estar sola, lo que es increíble”, dice Anderson, madre de un niño de 5 años. “Mis fines de semana no son tranquilos. Los lunes son el único día solo para mí: leo, escribo, paseo a mi perro, pienso. Y lo juro, el martes vengo más enfocada y más fuerte”.Es el día libre el que a menudo conduce a “momentos eureka, cuando de repente solucionas un problema”, comenta Andrew Barnes, cofundador de 4 Day Week Global. Elegir un lunes libre es mejor para concentrarse antes de la semana laboral; un viernes libre tiende a ser absorbido por el fin de semana. Siempre que sea posible, Anderson sugiere que todos los miembros del equipo tengan el mismo día libre, para evitar correos electrónicos y encomiendas entrando y saliendo cinco días a la semana.En los primeros meses, la iteración y el ajuste son esenciales. Las políticas, los horarios y las cargas de trabajo cambiarán. “Es necesario tener una comunicación constante de ida y vuelta entre la gerencia y los empleados”, dice Gorman. Ten en cuenta que estos ajustes probablemente impliquen mejorar las competencias de los gerentes, que nunca antes habían hecho cosas como explicar a los clientes que la empresa ahora solo trabaja 32 horas o hacer la transición de empleados que ya están muy ocupados a escalas de tiempo aún más cortas.El crecimiento organizacional crea desafíos particulares, ya que solo se necesita que unas pocas personas envíen demasiadas invitaciones a reuniones o correos electrónicos fuera del horario laboral para descarrilar los esfuerzos de cientos de empleados. “Cuantas más partes intervengan, más puntos de falla habrá en la proliferación de reuniones, Slacks y correos electrónicos”, advierte Anderson. Esto requiere capacitar a los nuevos empleados y también realizar un análisis continuo de, por ejemplo, cuándo se envían los correos electrónicos y qué impide que las personas alcancen las metas. Y se precisa una persona para supervisar el progreso.El modelo de trabajo de cuatro días a la semana por tres de descanso ya es una realidad en México, sobre todo en algunas empresas automotrices y de manufactura.De acuerdo con expertos, la aplicación de este esquema se está haciendo muy mal, con recortes salariales o jornadas extenuantes de trabajo que llegan a las 12 horas diarias, por lo que se debe discutir cómo construir un esquema justo para empleados y empresas.Tania Arita, quien es gerente regional del Talent Solutions, de ManpowerGroup, recuerda que hace algunos años, antes de la pandemia, el multimillonario Carlos Slim, sugería este modelo de trabajo, de cuatro días por tres de descanso (4x3).”El confinamiento por la pandemia, aunado a la escasez de materias primas y chips aceleraron el proceso y ahora muchas empresas en el sector industrial y de manufacturas usan el esquema de 4x3, con horarios diferentes, a veces trabajan 12 horas”, destaca.El colaborador lo ve más como un beneficio, dice, donde tiene más días para descansar y hacer más actividades que en fin de semana no pueden realizarse y un día que se ahorra para ir a su zona de trabajo; se trabajan las 48 horas a la semana por lo que no se sacrifica salario.Julieta Manzano, autora del libro Diseñadores del Futuro, Redibujando el Mundo del Trabajo, reconoce que cuesta trabajo evolucionar como país, pero sí es factible esta forma de trabajo flexible para hacer más atractivas a las empresas frente a otras: son otra opción para retener talento.Menciona que en algunos casos las firmas ofrecen la alternativa de laborar cuatro días en lugar de cinco, lo cual suena sumamente flexible para gente que está dispuesta a sacrificar un día de sueldo, pero que les permite estar con sus hijos, sacar sus pendientes, estudiar una carrera, o simplemente para tener calidad de vida y practicar su deporte favorito, recalca.Héctor de la Cueva, coordinador del Centro de Investigación Laboral y Asesoría Sindical (CILAS), puntualiza que en las plantas de GM de Silao y en otras empresas automotrices se trabaja desde hace años con el formato 4x3. “Sin embargo, se hace en condiciones muy malas, ya que implica jornadas de 12 horas intensivas, lo que pone en riesgo la salud de los trabajadores”, alerta.Sin embargo, para los trabajadores que viven muy lejos de la empresa es atractivo este tipo de esquema ya que el ahorro viene en el traslado.”Pero no se paga el sobreesfuerzo que hacen los trabajadores al estar en actividad las 12 horas y tampoco se les dan los descansos suficientes, se los dan como si laboraran 8 horas; si no hay condiciones compensatorias en lo económico y en lo físico para que el trabajador pueda laborar esas 12 horas, entonces ese esquema 4x3 deviene en una sobreexplotación del empleado”, advierte.Por su parte, los expertos coinciden en que el debate de la semana de trabajo de 4x3 es interesante, ya que significa que las empresas comienzan a poner bajo el reflector a la persona y el balance que pueden tener entre trabajo y familia. Se trata de nuevas formas de contratos que pueden ser preferidas por las mujeres que necesitan estar al cuidado de su familia.Sin embargo, indican que la discusión se debe orientar a la búsqueda de una mayor eficiencia y productividad que permita reducir las horas de trabajo semanal, como está ocurriendo en Europa, sin que implique sacrificar salario para los trabajadores y sin que se llegue al extremo de jornadas extenuantes de 12 horas diarias. — Con información de Felipe Gazcón",
        "fecha": "mayo 11, 2022 | 14:27 pm hrs"
    },
    {
        "titulo": "¿Ya es lo menos? Compra de Twitter por menos dinero ‘no está fuera de discusión’, sugiere Musk",
        "cuerpo": "Elon Musk avivó las especulaciones de que puede al comentar que un acuerdo a un precio más bajo Las acciones de Twitter redujeron brevemente las pérdidas en las operaciones de la tarde. Las acciones han estado cayendo debido al ‘pendiente’ de que Musk puedade la adquisición por 44 mil millones de dólares. Esa preocupación creció durante la semana pasada, ya que Musk cuestionó los datos divulgados públicamente por Twitter sobre Musk presionó más sobre ese tema este lunes en una conferencia tecnológica en Miami, estimando que los usuarios falsos representan. Ese fue el límite inferior de su estimación sobre la cantidad de de Twitter y preguntó, retóricamente, si la cifra podría llegar a 90 por ciento, según un  transmitido en vivo de sus comentarios publicado por un usuario de Twitter.Musk, director ejecutivo de Tesla y SpaceX, anunció la semana pasada que su oferta para comprar Twitter estaba a la espera de detalles sobre cuántas cuentas falsas y de  hay en la plataforma.Durante el fin de semana, tuiteó que el equipo legal de Twitter llamó para quejarse de que había violado su acuerdo de confidencialidad. Musk habló en una conferencia organizada por el podcast  dirigido por Chamath Palihapitiya, Jason Calacanis, David Sacks y David Friedberg. Las entradas al evento, cuyo valor ascendían a 7 mil 500 dólares por persona, se agotaron y los organizadores dijeron que los periodistas no podían asistir.Musk comenzó a comprar acciones de Twitter en enero y el 4 de abril reveló que tenía una participación de 9.2 por ciento en la empresa. El directorio de Twitter aceptó la oferta de Musk de 44 mil millones de dólares para comprar la empresa el 25 de abril, pero el trato aún no se ha cerrado y las acciones de Twitter se cotizan muy por debajo del precio de oferta de Musk. Una teoría es que Musk busca  al plantear el problema de las cuentas falsas.",
        "fecha": "mayo 17, 2022 |  4:06 am hrs"
    },
    {
        "titulo": "¿Apple ‘copia’ a Android? Planea utilizar conector USB-C en los iPhones",
        "cuerpo": "Apple está probando  que  actual con elmás frecuente, según personas con conocimiento de la situación, un movimiento que podría ayudar a la empresa a cumplir con las que se avecinan.Además de en los últimos meses, está trabajando en un que permitiría que los  con accesorios , dijeron las personas, que pidieron no ser identificadas porque el asunto es privado.Si la compañía continúa con el cambio,. Apple planea conservar el conector Lightning para los nuevos modelos de este año.Al pasar a USB-C,. La mayoría de los iPad y Mac de la empresa ya utilizan USB-C en lugar de Lightning. Eso significa que los clientes de Apple no pueden usar un solo cargador para su iPhone, iPad y Mac, algo que resulta extraño dada la inclinación de Apple por la simplicidad.Los tanto para el iPhone como para el Apple Watch también usan un conector USB-C para sus fuentes de alimentación.Apple, con sede en Cupertino, California, se negó a comentar sobre el cambio.La nueva medida, que el analista Ming-Chi Kuo también predijo, podría potencialmente crear confusión para los clientes., pero pueden ofrecer velocidades de carga y transferencias de datos más rápidas. Los nuevos conectores también serían compatibles con muchos cargadores existentes para dispositivos que no sean de Apple, como teléfonos y tabletas Android.Sin embargo, , incluidos los AirPods, el control remoto de Apple TV, el paquete de baterías MagSafe y el cargador MagSafe Duo, . El  en desarrollo podría mitigar ese problema, pero no está claro si Apple lo incluiría en la caja o hará que los clientes paguen más por él.También hay un amplia rango de accesorios no oficiales, como cargadores, adaptadores para automóviles y micrófonos externos, que utilizan el conector existente, por lo que .Este nuevo conector . Apple obliga a los fabricantes de accesorios a pagar para usar el conector Lightning y participar en un estricto proceso de aprobación. de consumo, , lo que hace que sea menos probable que Apple pueda ejercer su nivel de control habitual.En los últimos años, , buscando promover el sistema de carga inalámbrica MagSafe presentado en 2020. Pero la  para cargar la batería de un teléfono y no sincroniza datos con otros dispositivos con la misma velocidad. Tampoco es práctico en todas las situaciones, como la configuración de algunos automóviles.Una razón clave para hacer el cambio sería la  de y otros dispositivos a. En abril, la legislación para tal requisito fue aprobada por mayoría de votos.“Los teléfonos móviles, las tabletas, las cámaras digitales, los auriculares y cascos, las consolas portátiles de videojuegos y los altavoces portátiles, recargables mediante cable, tendrían que estar equipados con un puerto USB tipo C, independientemente del fabricante”, según la legislación.. “Nos preocupa que la regulación que exige un solo tipo de conector para todos los dispositivos en el mercado perjudique a los consumidores europeos al en los estándares de carga, incluidos los relacionados con la seguridad y la eficiencia energética”, dijo la compañía el año pasado.Es posible que  y que mantenga Lightning en otros lugares. Pero tener varias versiones del mismo iPhone con diferentes conectores probablemente generaría aún más confusión, así como dolores de cabeza en la cadena de suministro.No está claro si  no se materializa. Sin embargo, en aras de la simplicidad, muchos consumidores han pedido el cambio a pesar de todo.Un cambio a USB-C sería el segundo cambio de puerto en la historia del iPhone. Desde el iPhone original en 2007 hasta el iPhone 4s en 2011, Apple usó el conector iPod de 30 pines popularizado años antes. más pequeño, promocionando su diseño más duradero que podría insertarse en el iPhone en cualquier dirección.Ese cambio generó algunas quejas, pero los clientes aceptaron el cambio con bastante rapidez. En ese momento, Apple vendió un adaptador separado para accesorios antiguos con un costo de US$29.",
        "fecha": "mayo 17, 2022 |  4:07 am hrs"
    },
    {
        "titulo": "Kavak quiere que tengas ‘la experiencia perfecta’; invertirá en mejora de proceso de compra",
        "cuerpo": ",, señaló que está invirtiendo en tecnología y mejora de procesos para en el proceso de compra de un auto por medio de la plataforma., director general del Kavak mencionó que “la tecnología falla”, esto ante varias quejas en redes sociales sobre las operaciones de la compañía, por lo que aseguró que Kavak invierte constantemente en ampliar su capacidad para compra, reacondicionamiento físico y mecánico de los autos, así como en trámites, para mejorar las ventas de la plataforma.“Estamos buscando que todos nuestros consumidores”, señaló y recalcó que en cinco años, , de las cuales se han registrado únicamente 199 quejas ante la Profeco., COO de Kavak, dijo en entrevista con que la compañía, uno de los primeros unicornios formados en México, aún se encuentra en una carrera por mejorar la venta de autos seminuevos que se calcula pasan por sus naves o“Nosotros hemos compartido que nuestro negocio se ha multiplicado con creces, no solo con la expansión geográfica sino con el modelo que tiene de nuestras ciudades; hemos mantenido un crecimiento de triple dígito anual y vemos que cada vez más personas le encuentran sentido al negocio”, comentó.Agregó que tras la pandemia, la firma tecnológica para la venta de autos seminuevos ha retomado sus planes de expansión no solo en los países donde opera actualmente que son México, Brasil y Argentina, sino que la inversión en tecnología abre la posibilidad de alcanzar nuevos mercados emergentes.“Estamos en los tres países que representan  en Latinoamérica y estamos priorizando una expansión dentro de esos países, y ante ese mundo donde hemos optimizado para esos países tan grandes nos encontramos en una situación donde vemos que nuestra tecnología puede servir para el resto del mundo”, comentó.Señaló que la empresa tiene en puerta inversiones impotentes para México, con lo que busca robustecer sus operaciones hacia la segunda parte del 2022.“El dato publico de inversión que puedo compartir es de nuestra ciudad más reciente, en Cuernavaca, en donde en los primeros seis meses de operacióncomentó.",
        "fecha": "mayo 17, 2022 | 20:02 pm hrs"
    },
    {
        "titulo": "El lado oscuro de las microfinancieras: Deudas, desesperación y hasta suicidio",
        "cuerpo": "Suicidios, deudores encarcelados, morosos obligados a vender sus tierras, esos eran los terribles costos sociales vinculados a las microfinancieras hace una década que ya debían ser cosa del pasado. Pero hoy miles de millones de dólares inundan un sistema que promete a los pobres del mundo una vida mejor, aunque a menudo agrava su miseria.Las agencias gubernamentales de cooperación para el desarrollo, la banca comercial, organizaciones sin fines de lucro y empresas de inversión con conciencia social están invirtiendo montos récord en una diversidad de prestamistas. La inyección de capital ha continuado a pesar de tasas de interés anualizadas que pueden superar el 100 por ciento y A medida que los financieros han reemplazado a los filántropos en la industria del microfinanciamiento, la protección del consumidor se ha debilitado. Los bancos de desarrollo financiados por contribuyentes, que podrían solucionar el problema, canalizan en cambio cientos de millones de dólares destinados a mitigar la pobreza hacia microfinancieras abusivas.Entrevistas con docenas de prestatarios en Camboya, Jordania, Sri Lanka y México, así como con abogados, académicos y grupos de derechos humanos, pintan la imagen de una industria cambiante, que ofrece nuevos tipos de préstamos, incluido el financiamiento al consumo, privilegiando la rentabilidad antes que la ayuda a los pobres.En Camboya, el préstamo promedio otorgado por las microfinancieras se ha septuplicado en la última década hasta 4 mil 200 dólares, casi tres veces el ingreso familiar promedio del país. Las mujeres allí son presionadas a vender sus casas para pagar los préstamos, según grupos de derechos humanos y académicos. , según funcionarios del Ministerio de Justicia. En Sri Lanka, grupos de defensa del consumidor estiman que 200 mujeres que debían dinero a microfinancieras se suicidaron en los últimos tres años.Sin embargo, el Banco Mundial, el Banco Europeo de Inversiones, la Corporación Financiera de Desarrollo Internacional de Estados Unidos (DFC) y otros bancos de desarrollo continúan invirtiendo en esa industria miles de millones de dólares de dinero público. También han invertido los bancos comerciales e inversores de impacto. A enero de 2020, Citigroup Inc. había prestado cerca de mil millones de dólares a 89 microfinancieras. Sumitomo Mitsui Financial Group ha invertido miles de millones de dólares en empresas asiáticas, incluso en Camboya. JPMorgan Chase & Co. vendió una obligación de préstamo garantizado de 175 millones de dólares (mdd) en 2019 respaldada por pagos a microfinancieras; entre los 26 prestamistas que financia hay tres acusados de presionar a deudores para que vendan sus tierras en Camboya.Hace una década, una ola de suicidios en la India desafió la idea de que los microcréditos podían erradicar la pobreza, pero eso no significa que el actual objetivo más modesto de inclusión financiera se cumpla. La expansión de esta industria poco regulada ha resultado en millones de nuevos deudores para quienes el sueño de la inclusión es una pesadilla.Los bancos de desarrollo dicen que los microcréditos siguen siendo la forma más eficaz de llegar a los pobres, que de otro modo caerían en las manos de usureros, y que la gran mayoría de los más de cinco mil microprestamistas se conducen de manera responsable. Pero . Esa fue también la conclusión de un informe de 2021 de la Contraloría General del Gobierno de EU que afirmaba que los mil 100 millones de dólares presupuestados por la Agencia de Estados Unidos para el Desarrollo Internacional (USAID) para programas de microcréditos de 2015 a 2018 habían producido “poca evidencia de efectos sostenidos”. Mientras tanto, los inversionistas han sido generosamente recompensados. Las ofertas públicas iniciales de organizaciones que alguna vez fueron benéficas han enriquecido a sus financiadores. Algunos microprestamistas en Camboya, Filipinas y partes de África y América Latina han reportado rendimientos anuales sobre el capital (ROE) superiores al 25 por ciento.Conforme el mercado ha evolucionado, muchas empresas de microcréditos se han desviado de su misión original de otorgar préstamos para actividades generadoras de ingresos, y ahora se dedican a ofrecer crédito para gastos cotidianos, bienes de consumo, mejoras a la vivienda y préstamos para pagar otros préstamos. Algunas han comenzado a prestar a pequeñas y medianas empresas. Están muy lejos de la visión de Muhammad Yunus, el economista ganador del Nobel de la Paz que fundó Grameen Bank de Bangladesh en la década de 1980 para prestar pequeñas sumas a personas demasiado pobres para calificar para préstamos bancarios. Yunus, quien creía que los microcréditos podían erradicar la pobreza, está mortificado por el rumbo que tomó la idea.Las raíces de la actual industria de las microfinancieras se remontan a un préstamo de 27 dólares. Era 1974 y Yunus estaba buscando formas de ayudar a las personas a encontrar un camino para salir de la pobreza. En Jobra conoció a agricultores y artesanos que financiaban sus negocios con pequeños préstamos a tasas de usura. Yunus los ayudó a refinanciar a una tasa mucho más baja al calcular la deuda total de estas personas y prestar esa cantidad a 42 mujeres que aceptaron actuar como cogarantes. Ese modelo se convirtió en el motor de Grameen y detonó un movimiento mundial.Esa historia terminó con la primera oferta pública inicial de una microfinanciera en 2007, la mexicana Banco Compartamos. Fundada en 1990 como una organización no lucrativa que seguía las enseñanzas de la Madre Teresa, Compartamos se convirtió en un banco comercial en el año 2000, utilizando luego inversiones del Banco Mundial y de la organización de inclusión financiera Accion International para transformarse en el prototipo de una microfinanciera con fines de lucro. Cuando debutó en bolsa, la empresa tenía una valoración implícita de más de mil 500 millones de dólares, lo que se tradujo en una buena ganancia para los fundadores y los primeros inversores: el Banco Mundial ganó 210 mdd. Esas ganancias se produjeron a expensas de deudores que pagaron tasas de interés más altas que las de otros bancos y cooperativas de crédito mexicanos y, a menudo, se endeudaron más de lo que podían pagar. Accion International no respondió a las solicitudes de comentariosPara bancos e inversores de impacto, esa OPI de Compartamos fue la señal, el aviso de que el sector era económicamente promisorio. Cuando la microfinanciera india SKS Microfinance hizo su debut bursátil en 2010, las divisiones de gestión de fondos de Morgan Stanley y JPMorgan, así como Quantum Fund de George Soros, estaban entre los inversionistas.SKS era la mayor microfinanciera del estado de Andhra Pradesh y fue criticada por grupos de derechos humanos y legisladores en 2010 luego que los medios locales informaran sobre más de 200 suicidios relacionados con el sobreendeudamiento. The Associated Press informó en 2012 que los gerentes de SKS sabían que los cobradores de deudas obligaban a los prestatarios a empeñar posesiones y los acosaban. SKS negó haber actuado mal.Citigroup, un patrocinador de Accion International, ha ayudado a canalizar cientos de millones de dólares a microfinancieras, incluidas la mexicana Compartamos y la jordana Tamweelcom, misma que ha denunciado a decenas de deudores morosos, colocándolos en listas de personas buscadas por la policía, según documentos judiciales revisados por Bloomberg News. Un portavoz de Citigroup dijo que el banco solo trabaja “con instituciones de microfinanzas cuyas prácticas de préstamo y cobranza son las mejores en su clase y que tratan a todos los prestatarios con respeto”. Tamweelcom no respondió a las solicitudes de comentarios.Si bien Citigroup ha estado cerrando algunas operaciones de consumo en el mundo en desarrollo, el banco sigue comprometido con las microfinancieras. El año pasado vendió un bono de financiamiento social de mil mdd como parte de un compromiso más amplio de invertir para 2030 un billón de dólares en las denominadas finanzas sostenibles. También concertó 70 mdd en préstamos para Compartamos a través de DFC y la Agencia de Cooperación Internacional de Japón. La misión de Citigroup, dice el portavoz, es “empoderar a los microempresarios de todo el mundo”.Sin embargo, para Cristina Pina, cliente de Compartamos, la historia no ha sido de empoderamiento. Esta panadera 58 años de Villa de Zaachila, Oaxaca, cayó en un torbellino de deudas hace dos años. Tras ahorrar para dar un enganche de 2 mil 500 dólares por un terreno, perdió su trabajo durante la pandemia. Sacó en Compartamos un préstamo 500 dólares a una tasa anualizada del 100 por ciento para ayudarse a terminar de pagar el terreno y evitar perder su patrimonio.  y ahora está haciendo malabares con seis préstamos.“Antes de darte cuenta pides prestado para pagar, pagar, pagar”, dice Pina en una cafetería cerca de la plaza de Zaachila un día de septiembre, abriendo un cuaderno donde lleva un registro de los pagos pasados y futuros. “Pides prestado, pagas. Pides prestado, pagas. Pides prestado, pagas. Estás atrapada y no hay salida”.Un portavoz de Compartamos, que ahora se llama Gentera SAB de CV, dijo en un correo electrónico que Pina ha sido “una cliente valiosa y responsable” por muchos años y que el banco le permitió a ella y a otros diferir los pagos durante tres meses en la pandemia. El presidente ejecutivo, Patricio Diez de Bonilla, señala que no siempre es fácil saber si los clientes tienen otros préstamos.“Antes de Compartamos no tenían acceso al crédito, entonces es mejor que no tener crédito o ir con usureros”.Compartamos es ahora el microprestamista más grande de América Latina, con más de dos y medio millones de clientes. Tiene el 40 por ciento del mercado de microfinancieras de México y es una de las instituciones financieras más rentables del país, registrando una rentabilidad sobre el capital en 2019 y 2021 que superó el 20 por ciento, según documentos de la empresa, casi el doble de lo que ganan los bancos mexicanos en promedio.A pesar de esas ganancias y las comisiones por microcréditos que colocan sus tasas de interés anuales muy por encima del 80 por ciento, Compartamos continúa recibiendo dinero de los contribuyentes de EU vía el banco de desarrollo DFC. Pooja Jhunjhunwala, una vocera de DFC, se negó a comentar sobre Compartamos, pero indicó que la agencia tiene un sólido proceso de investigación y está comprometida a financiar solo a los prestamistas que son socialmente responsables. Pero esas revisiones de debida diligencia no dan mucho peso a la protección del consumidor, según media docena de ejecutivos actuales y antiguos de DFC que pidieron no ser identificados porque no están autorizados a hablar sobre el programa.Las microfinancieras deben abrir sus libros para mostrar su viabilidad a largo plazo, dicen los ejecutivos, y se les hacen preguntas para asegurar que no estén involucradas en el trabajo infantil, la trata de personas o negocios que dañan el medio ambiente. También se supone que deben seguir los estándares de protección al cliente desarrollados por Smart Campaign, que incluyen transparencia y precios responsables, según Jhunjhunwala. Sin embargo, las revisiones contienen pocas pautas específicas sobre qué cargas de deuda, tasas de interés, niveles de ganancias o tácticas de cobro deben considerarse inaceptables, dicen los exejecutivos. Smart Campaign dijo en 2020 que suspendería sus operaciones, finalizaría su programa de certificación y entregaría su catálogo de recursos a otros dos grupos financiados por la industria.Sophie Sirtaine, directora ejecutiva de Consultative Group to Assist the Poor, dijo en un correo electrónico que aunque los micropréstamos han ayudado a millones de personas de bajos ingresos en el mundo, los formuladores de políticas, inversores y prestamistas pueden hacer más para proteger a los prestatarios. “Primero, es como una droga”, dijo la zapatera Eva, que vive en Ecatepec. “Ves el dinero frente a ti. No sabes cómo vas a hacer los pagos, pero dices ‘sí’ en el momento. Y luego viene el sufrimiento. Cuando miras las tarifas, piensas, esto no es una ayuda, es un robo”. Casi dos tercios de los mexicanos como Eva no tienen una cuenta bancaria. En los últimos veinte años ha habido una explosión de microprestamistas al servicio de este segmento.Después de la OPI de Compartamos, los donantes presionaron a los microprestamistas para que divulgaran los balances y las condiciones de los préstamos. MFTransparency, un grupo de defensa del consumidor, presionó por precios responsables y la divulgación detallada de costos y márgenes de beneficio. Pero a medida que la industria se volvió más comercial, la transparencia de los prestamistas se desvaneció, explica Chuck Waterfield, quien fundó MFTransparency en 2010. Luego de que se publicó un informe que mostraba que algunos microprestamistas obtenían ganancias de más del 25 por ciento, el hermetismo se intensificó, apunta Waterfield. Para 2015, los prestamistas se habían vuelto tan reacios a divulgar información sobre el costo de los préstamos que él disolvió la organización.Camboya es un ejemplo de lo que puede salir mal. Allí, la cartera de préstamos de las microfinancieras creció trece veces entre 2011 y 2021 para ascender a 8 mil 700 mdd, según la Asociación de microfinancieras de Camboya, la razón es que los prestamistas se expandieron para ofrecer nuevos productos. En 2009, LOLC Cambodia, una de las microfinancieras más grandes, dijo que los microcréditos representaban el 99 por ciento de su cartera bruta de préstamos y el financiamiento familiar el restante uno por ciento. Para 2018, los microcréditos constituían el 65 por ciento y la financiación de los hogares el 22 por ciento, según un análisis de Bloomberg a con datos de Microfinance Information Exchange (MIX). Para 2020, uno de cada cinco adultos tenía un micropréstamo, según Microfinance Index of Market Outreach and Saturation, también conocido como Mimosa. Cuando el Banco Nacional de Camboya impuso un techo a la tasa de interés de 18 por ciento en 2017, los prestamistas aumentaron el tamaño de los préstamos y triplicaron las comisiones.Camboya también es uno de los pocos países que exige que los solicitantes de microcréditos presenten garantías, como títulos de propiedad. Nan es una viuda de 47 años que obtuvo un préstamo de 4 mil 500 dólares de LOLC Cambodia hace tres años para reparar su casa de una habitación. Dejó de hacer sus pagos mensuales de 129 dólares luego de que su hija perdiera, en la pandemia, su trabajo como costurera. Fue entonces cuando los cobradores comenzaron a aparecer por la noche en su pueblo en el centro de Camboya, exigiéndole que saliera a buscar dinero para pagarles. Cuando ya no pudo conseguir más, la presionaron para que vendiera su propiedad para pagar la deuda. La vendió hace dos años y se mudó con su hija. “Me obligaban a salir a buscar dinero por la noche” y no se iban hasta que les pagaba, dice Nan.LOLC declaró que nunca recibió ninguna queja de Nan y que no presiona a los deudores para que vendan sus casas. Nan dice que usó el dinero para pagar a LOLC, para saldar otro microcrédito y para pagar a otros deudores.La empresa matriz de LOLC Cambodia es LOLC Holdings, una de las empresas cotizadas más rentables de Sri Lanka y receptora de más de 500 mdd en préstamos de bancos de desarrollo. Se autodenomina la plataforma de microfinancieras multigeográfica más grande del mundo, con operaciones en Myanmar, Indonesia, Filipinas, Pakistán y más. En 2020, LOLC Holdings vendió su participación del 70 por ciento en la microfinanciera más grande de Camboya, Prasac, por 603 mdd.Mientras Nan y muchos otros deudores perdían su ingreso durante la pandemia, LOLC Cambodia registró una ganancia neta récord de 45.4 mdd en 2020, un 33 por ciento más que el año previo. Su rentabilidad sobre el capital ese año fue de 28 por ciento, más de tres veces el promedio de la banca comercial en Camboya. A pesar de los informes sobre prácticas abusivas, ha recibido más de 25 mdd de bancos de desarrollo franceses y noruegos desde 2020, según consta en sus carteras.Las autoridades de EU estaban tan preocupadas por la posibilidad de que los prestatarios de Camboya perdieran sus hogares, que muchos rebatieron subsidiar a microfinancieras que aceptaban títulos de propiedad como garantía. Con todo, las inversiones siguen llegando a Camboya.“Quería que todo terminara”, dice Madhuka Kumari, una joven madre de cinco hijos, “Todos me gritaban. Morir parecía la única opción”.Kumari había pedido 425 dólares prestados a LOLC Finance, la unidad de préstamos de LOLC Holdings en Sri Lanka, para iniciar un negocio. Cuando las fuertes lluvias volvieron intransitables las carreteras y se atrasó en sus pagos mensuales de 30 dólares, los cobradores fueron a su casa en Minneriya, amenazando con denunciarla a la policía. Eso provocó peleas con su marido, que no sabía nada del préstamo. En 2018, después de meses de desesperación, se echó queroseno en la cabeza y se prendió fuego mientras sus hijos dormían. Estaba embarazada de cinco meses en ese momento.El esposo de Kumari sofocó las llamas y la llevó al hospital. Mientras estaba allí, dice, los cobradores se presentaron junto a su cama y exigieron los pagos. LOLC negó que sus agentes presionaran a Kumari o la visitaran mientras estaba hospitalizada. Kumari dijo que fueron las tácticas agresivas de los cobradores de LOLC las que la empujaron a intentar suicidarse. según un informe de 2019 de Juan Pablo Bohoslavsky, experto independiente de la ONU en deuda externa y derechos humanos. La cantidad total de préstamos en Sri Lanka creció más de 50 veces desde 2006 hasta 2020 para alcanzar más de 3 mil 200 mdd, según datos del banco central.En 2018, luego que los periódicos informaran sobre suicidios y protestas en todo el país, el gobierno anunció que cancelaría las deudas de 75 mil mujeres en las zonas afectadas por la sequía, y el banco central limitó las tasas de interés al 35 por ciento.Mientras tanto, a Kumari le preocupa que LOLC aún pueda llevarla a los tribunales para recuperar el dinero que les debe. Marcada por sus quemaduras y todavía con dolor, necesita tratamiento médico adicional que no puede pagar. Su esposo ha estado mayormente desempleado desde que comenzó la pandemia, y ella a menudo va de casa en casa pidiendo comida. “No sé qué será de mí ahora”, dice.",
        "fecha": "mayo 12, 2022 |  5:35 am hrs"
    },
    {
        "titulo": "ANERPV y Cesvi firman convenio para estadarizar procesos en instalación de equipos de monitoreo vehicular",
        "cuerpo": "La Asociación Nacional de Empresas de Rastreo y Protección Vehicular ) y el Centro de Experimentación y Seguridad Vial México firmaron un convenio de colaboración para desarrollar de manera conjunta estándares de profesionalización de instaladores de equipos de monitoreo vehicular.David Román, presidente de la ANERPV, comentó que las en las unidades, lo cual implica desde hacer frente a garantías hasta pagar deducibles en caso de siniestros mayores relacionados a daños a la computadora central o al sistema eléctrico de los vehículos.Por ello y con el fin de profesionalizar al capital humano relacionado directamente con la instalación de dispositivos de rastreo y monitoreo, el convenio incluye: capacitar y certificar al personal a efecto de contribuir en las estrategias públicas de seguridad vial y prevención del delito.“Hay clientes que le piden a la ANERPV auditar instalaciones de diversas empresas porque saben que contamos con personal experto que pueden determinar aspectos clave como la calidad de los cables utilizados o el nivel de riesgo que implica las perforaciones realizadas. Entonces, el número uno de desembolsos de garantías tiene que ver con la instalación”, enfatizó David Román, presidente de la Asociación.Por su parte, Ángel Martínez, director general de Cesvi México, aseguró que este convenio agiliza la certificación del proceso de instalación de los módulos de rastreo.“Es una certificación para el personal técnico que se dedica hacer la instalación directamente a la unidad. Si esta instalación no es adecuada es muy fácil que la delincuencia pueda inhibir la señal y eso dificulta la localización”.Explicó que el Cesvi se encarga del proceso de levantamiento de información para hacer las evaluaciones, y la Secretaría de Educación Pública (SEP), a través del Consejo Nacional de Normalización y Certificación de Competencias Laborales (CONOCER), lo validan y emiten la certificación.",
        "fecha": "mayo 09, 2022 | 16:19 pm hrs"
    },
    {
        "titulo": "Crece la participación del tractocamión LT® de Navistar",
        "cuerpo": "La armadora de camiones pesados,  informó que su ha tenido una tendencia positiva en la participación de mercado desde 2021, alcanzando una participación en el primer trimestre de 2022 de 25 por ciento., dijo que durante marzo tuvieron un resultado en el que aumentaron 14 puntos porcentuales su participación en el mercado total de tractocamiones.“Esto lo atribuimos a que el LT® ha demostrado desde su lanzamiento en octubre de 2019 que ayuda a los transportistas a ser más rentables, específicamente sus parámetros de seguridad, uptime y rendimiento de combustible lo confirman como el mejor en la industria”, comentó.“Hoy contamos con un portafolio de productos en el mercado, que ha derivado en una consistente tendencia de crecimiento en participación en todos los segmentos de vehículos  –tractocamiones, ligeros, medianos/servicio severo y autobuses– que ofrece Navistar International”, concluyó Valenzuela.",
        "fecha": "mayo 11, 2022 | 13:22 pm hrs"
    },
    {
        "titulo": "¿Y ahora qué? Economía de México está en estanflación: IMEF",
        "cuerpo": "La economía de México se encuentra en, ya que ; la inversión se encuentra deprimida, y existen altos niveles de inflación, aseguraron expertos del Instituto Mexicano de Ejecutivos de Finanzas (IMEF).Adelantaron que hay posibilidades de que la economía mexicana, debido a el aumento en la incertidumbre, pero sobre todo.“En este momento con los análisis que hemos hecho en el Comité de Estudios Económicos, la probabilidad para que en este año se de una crisis será relativamente baja. Sin embargo, no el año que entra y a medida que haya más ‘nubarrones’ en el horizonte y tengamos más incertidumbre puede ser más probable que entremos en una recesión”, comentó , vicepresidente del Comité de Estudios Económicos del IMEF.Agregó que otro factor de suma importancia será.“Hay que ver cómo evoluciona esta economía y a pesar de los problemas que ha estado teniendo, lo han marcado por una posible recesión, no este año pero si a inicios de 2023″, comentó.En cuanto, el instituto señaló que su alcance será muy limitado y que en un mes se observe un impacto.Alejandro Hernández Bringas, presidente del IMEF, declaró que “el impacto del PACIC sobre la inflación será limitado, 24 productos de la canasta básica que impactan en el 13 por ciento en la inflación, lo que nos estará dando cerca de un punto porcentual a niveles de inflación”.Añadió que “la reducción de la inflación no es lo que necesita (...) lo que sí se requiere son las medidas de mediano plazo”.",
        "fecha": "mayo 17, 2022 | 15:17 pm hrs"
    },
    {
        "titulo": "Violencia costó a México 4.9 billones de pesos en 2021: ONG",
        "cuerpo": "El  ascendió a o 243 mil millones de dólares, equivalente al, reveló este martes el  del  (IEP).El fue , cuando el IEP reportó un impacto de 4.71 billones de pesos (unos 235 mil millones de dólares), aunque en ese entonces representó el 22.5 por ciento de su PIB.“Esto implica unay un de aproximadamente 38 mil pesos (unos mil 875 dólares) por cada mexicana y mexicano”, señaló en una entrevista con EFE Carlos Juárez, director en México del IEP, cuya sede principal está en Sídney, Australia.Entre las “preocupaciones” del instituto está el creciente gasto en el sector militar, que , de 2015 a 2021.En contraste, Juárez señaló que “el, y el gasto en el sistema judicial bajó un 3 % en este mismo periodo”.El gasto militar de México alcanzó su nivel más alto en 2021, al superar los 160 mil millones de pesos (unos 7 mil 900 millones de dólares) mientras que el gasto en seguridad pública estuvo en su nivel más bajo en 13 años al caer hasta 40 mil millones de pesos (cerca de mil 975 millones de dólares).Además, pese al, , mientras que el resto de países latinoamericanos y de la Organización para la Cooperación y el Desarrollo Económicos (OCDE) invierten hasta el 1.5 por ciento o el 1.7 por ciento, según el informe.“El modelo de respuesta se ha basado en la fuerza militar y en el Gobierno federal, pero no se han trabajado iniciativas a nivel local”, lamentó el director del IEP en México.México registró 33 mil 308 homicidios en 2021 después de los dos años más violentos de su historia, bajo el mandato del presidente Andrés Manuel López Obrador, con 34 mil 690 asesinados en 2019 y 34 mil 554 en 2020.Ante estos datos, el IEP documentó una mejora del 0.2 por ciento en los niveles de paz y un decremento de homicidios en un 4 por ciento anual., de los que hubo mejoras en homicidios y delitos cometidos con armas de fuego y cárcel sin sentencia, pero deterioro en delitos con violencia y crímenes de la delincuencia organizada.“No le llamaría una estabilización. Lo que vemos es que, después de venir empeorando desde 2015, encontramos que hay un pequeño cambio de tendencia, pero no es la mejora que estamos buscando”, matizó Juárez.El director del IEP estimó que , que también está vinculado con el incremento de delitos como extorsión, secuestro y trata de personas.También incide en que los del último año han sido Yucatán, Tlaxcala, Chiapas, Campeche e Hidalgo, en su mayoría en el sureste mexicano, mientras que los más violentos han sido Baja California, Zacatecas, Colima, Guanajuato y Sonora, casi todos del centro a la costa del Pacífico.“Hemos identificado que estos cinco estados tienen una fuerte presencia de delincuencia organizada y tienen un alta disponibilidad de armas de fuego”, comentó Juárez.Esto lo atribuyó a los cambios en los mercados internacionales de droga, que ahora demandan más drogas sintéticas, por lo que en estas zonas de mayor violencia también suelen encontrarse laboratorios de fentanilo.La violencia en ciertas regiones , más del doble que en 2016, el año récord anterior.Pese al decremento en homicidios, el IEP detectó un aumento generalizado de las tasas de agresión sexual, de 98.4 por ciento y de violencia familiar 93.4 por ciento en los últimos siete años.Estos crímenes provocaron que la tasa nacional de delitos violentos aumentara un 16.2 por ciento entre 2015 y 2021.“Vemos con preocupación cómo se habla muchísimo de delincuencia organizada, quizá por su alto impacto, pero también están estas violencias de género que tienen que ver más con las relaciones interpersonales, la forma en la que nos relacionamos en el hogar, en el trabajo y en la vía pública”, advirtió Juárez.",
        "fecha": "mayo 17, 2022 | 16:02 pm hrs"
    },
    {
        "titulo": "¡Toma eso, China! México fue el segundo país con más remesas del mundo en 2021",
        "cuerpo": "El Banco Mundial detalló en su última  que México se convirtió en 2021 en el segundo país del mundo en la recepción de remesas quedando atrás de la India yEn general, los flujos de remesas aumentaron  a 131 millones de dólares en el 2021, lo que representó un incremento del 25.3 por ciento con respecto a un año antes. el Banco Mundial registró una tasa de crecimiento de 25 por ciento. Sin embargo, gran parte de los flujos registrados hacia la República Mexicana incluyeron fondos que recibieron  provenientes de Honduras, El Salvador, Guatemala, Haití, Venezuela, Cuba y otros países.Durante el cuarto trimestre de 2021, en la región . Esto no significó cambios en comparación con el porcentaje registrado en 2020.Se espera que durante , aunque persisten los riesgos de deterioro.El Banco Mundial prevé que en los países de mediano y bajo ingreso, por lo que espera llegar hasta los 630 mil millones de dólares.También cree que, sin embargo, los flujos de remesas a países de Asia Central, los cuales dependen principalmente de Rusia, tenderán a la baja.“Estasdisminuciones, combinadas con el aumento en los precios de los alimentos, los fertilizantes y el petróleo, pueden generar un incremento en el riesgo para la seguridad alimentaria y exacerbar la pobreza en muchos de estos países”, menciona el reporte del Banco Mundial.“La invasión rusa de Ucrania desató una crisis humanitaria, de migración y de refugiados a gran escala y generó riesgos para una economía mundial que aún lidia con los efectos de la pandemia de COVID-19″, declaróMichal Rutkowski, director global de la Práctica Global de Protección Social y Trabajo del Banco Mundial.",
        "fecha": "mayo 17, 2022 | 16:36 pm hrs"
    },
    {
        "titulo": "Puede tardar hasta 600 años ‘dar cuello’ a la informalidad en México, dicen expertos",
        "cuerpo": "A  al ritmo con el que la tasa se desplaza ahora y en la formalidad laboral, el trabajador gana menos a pesar de trabajar más horas y estar mejor preparado, disfuncionalidades del mercado laboral que son un impedimento para que el país avance en la competitividad, señaló Santiago Levy, Senior Fellow de Brookings Institution y Senior Advisor del Programa de Desarrollo de las Naciones Unidas.“Para todo el país, en los últimos 15 años, tomando en cuenta las zonas urbanas que no están en la Eneu y las zonas rurales, la tasa de informalidad tiene una pequeña caída, a esa velocidad yo calculé que más o menos necesitamos como 600 años para que tengamos un país con formalidad”, señaló el especialista al participar en la presentación del.Si bien , en los que la gente trabajó más horas, estuvo más educada y la tasa de desempleo fue baja;, y con datos propios de sus investigaciones, Levy mostró que la tasa de informalidad de 0.48 por ciento en 1990 se movió a 0.47 por ciento en 2019.Asimismo, . En 1990 un trabajador con educación superior ganaba 145 por ciento más que alguien que no tenía escolaridad y 30 años después la brecha se cerró a 101 por ciento, según investigaciones propias.“El país no está utilizando el talento que genera su sistema educativo y ese es un problema del mercado laboral”.Quien fuera subsecretario de la Secretaría de Hacienda y Crédito Público de México y economías especializado del Banco Interamericano de Desarrollo (BID), concluyó que“No hay un solo país en todo el mundo que tenga una economía próspera, que tenga una sociedad incluyente con un mercado laboral disfuncional, ese el nuestro principal problema económico y social al mismo tiempo”, señaló.El mercado de trabajo es uno de los factores más importantes para propiciar el desarrollo y crecimiento del país y de acuerdo con lo arrojado por el Índice de Competitividad Estatal (ICE) 2022, persisten los retos.“Persisten retos para el sureste en materia de salud, escolaridad y condiciones del empleo, muy distintos a los que representa la seguridad o la sostenibilidad medioambiental en otras regiones, aun así, se reconoce las mejoras de los recursos financieros y humanos para el sector salud y la infraestructura que permiten una mayor penetración del sistema financiero formal dentro de la sociedad”, dijo Valentín Diez Morodo, presidente del Consejo del IMCO.La informalidad, trabajadores sin registro reconocido a la seguridad social, IMSS o ISSSTE, revela que las condiciones en el sur, centro y norte del país son distintas y de acuerdo con los datos del ICE 2022, , es decir, 8 de cada 10 no tienen seguridad social, mientras que en Coahuila es el 36 por ciento la informalidad. La cifra nacional es 56.3 por ciento de informalidad.“Entre más trabas le pongamos a la formalidad y entre más cara hagamos la formalidad, lo único que vamos a hacer es que la informalidad crezca. No nos debe sorprender que la informalidad no baje o suba en algunos estados del país si estamos haciendo todo lo necesario para que suba, porque”, dijo Valeria Moy, directora del IMCO.",
        "fecha": "mayo 17, 2022 | 16:54 pm hrs"
    },
    {
        "titulo": "El lugar perfecto para vivir: El Molino Residencial & Golf",
        "cuerpo": "Vivir en León, Guanajuato, es encontrar un  relajado, pero con espacio para desarrollar negocios, además que es considerada como un gran patrimonio cultural, con una hermosa arquitectura inmersa en la naturaleza y preciosos paisajes que enamoran a cualquiera que los contemple.La ciudad aporta una gran calidad de vida gracias a todos los servicios que pone a disposición de sus habitantes sin necesidad de recorrer grandes distancias para llegar a ellos. Destaca, sobre todo, por su gran presencia en la industria de la piel y el calzado, que causa un gran crecimiento económico.El Molino Residencial & Golf es un desarrollo que, desde hace más de 15 años, brinda lujo y amenidades de primer nivel, donde la seguridad, ubicación y vistas panorámicas sin igual, toman un papel principal en el bienestar de todos sus residentes.El residencial se desenvuelve en un entorno de 608 hectáreas, con terrenos desde 170 m2 hasta 1,700 m2, cada uno de ellos con características que se adaptan a las necesidades de sus compradores, desde espacios cercanos a los parques condominales, hasta los impresionantes Fairways que colindan con su espectacular Campo de Golf profesional, diseñado por Robert Von Hagge, con la T de práctica doble más grande del Bajío; actualmente, se encuentra en proceso de expansión a 18 hoyos par 72.El Molino cuenta con una Casa Club con todo lo necesario para que cada integrante de la familia pueda vivir experiencias extraordinarias y recreativas:Ubicado en la zona norponiente, conocida como la zona dorada de León, El Molino, está conectado a los principales puntos de interés; además, a un costado se encuentra el Parque Metropolitano, área natural protegida que alberga a la Presa El Palote y que es sede oficial del Festival Internacional del Globo.Con el respaldo de Grupo DMI, El Molino ofrece las instalaciones e infraestructura de mayor calidad, que son la entrada a una comunidad exclusiva, seguridad, plusvalía y un patrimonio único e irrepetible.Conoce más sobre el El Molino en  | WhatsApp: 477-852-4437 | Paseo El Molino #302, El Molino Residencial, CP. 37138, León, Gto.",
        "fecha": "mayo 17, 2022 |  5:00 am hrs"
    },
    {
        "titulo": "Acciones de FUNO se hunden por reportes de investigación de la UIF por fraude",
        "cuerpo": "Las acciones de Fibra Uno, el fideicomiso de inversión en bienes raíces más grande de México, se hundieron este lunes tras los reportes de una investigación de la Unidad de Inteligencia Financiera (UIF) a dos directivos de alto perfil en la empresa por su posible participación en la omisión de información y fraude.Los títulos de Fibra Uno llegaron a caer 8.81 por ciento a 20.61 por ciento por la mañana, uno de sus niveles más bajos desde principios de febrero, de acuerdo con datos medidos por Reuters, mientras que al mediodía, los títulos del fideicomiso dueño de 635 propiedades industriales, comerciales y de oficinas, caían 7.83 por ciento a 20.83 pesos respecto al último cierre.“Si bien las investigaciones reportadas hasta ahora están relacionadas sólo con Andre y Max El- Mann, dada su estrecha participación en las operaciones diarias de FUNO, indirectamente afectan el liderazgo de la empresa”, dijo Barclays en un reporte.Agregó que el hecho de que exista información faltante en el mercado, ante las acusaciones en contra de los señores El-Mann, como han reportado varios medios respecto al caso relacionado de fraude de Telra-Infonavit y Funo por parte de sus directivos, “es preocupante”, señaló.Este lunes el diario  publicó que la UIF recibió una denuncia en el 2020 por declaraciones fiscales resultado de “actos no lícitos” y “no reales”, así como operaciones de dinero hacia el extranjero sin justificarlas.Cabe recordar que la defensa del exsocio de los directivos de Funo, Rafael Zaga Tawil, acusa a André El-Mann y a Moisés El-Mann de ocultar información a las autoridades financieros por un bloqueo de cuentas, así como la investigación en su contra ni la aclaración de un acuerdo reparatorio por 2 mil millones de pesos por parte de los directivos y el gobierno federal.Fibra Uno rechazó que exista “omisión de información al mercado de valores”, respecto a una denuncia realizada ante la UIF y aseguró que se trata de un proceso totalmente externo a la empresa que no afecta las operaciones.“Hemos sido informados por los asesores de la familia El-Mann que el día de hoy, contrario a lo publicado, las autoridades competentes determinaron que no existe ilicitud alguna en sus actividades y todas su operaciones y que han cumplido de forma oportuna con todas sus obligaciones, incluyendo las fiscales”, dijo a inversionistas en un comunicado.Destacó que respecto a las variaciones observadas hoy en el precio y volumen de los Certificados Bursátiles Fiduciarios Inmobiliarios de Funo corresponden a información “imprecisa, engañosa y falsa”, que no son relevantes conforme a la Ley de Mercado de Valores, aseguró.",
        "fecha": "mayo 17, 2022 |  4:01 am hrs"
    },
    {
        "titulo": "Las 7 novedades que están revolucionando el sector de retail a nivel mundial y como sacar el mejor provecho de ellas",
        "cuerpo": "El retail es un tipo de comercio caracterizado por la venta minorista y lo lleva a cabo toda aquella empresa que busca vender a múltiples clientes finales. En los últimos años el retail ha crecido bastante, si bien tuvo un importante auge antes de la pandemia, esta lo disparó a niveles que pocos pudieron imaginar y derivado de ello, ha evolucionado, por lo que hoy en día existen varias novedades que anticipan un gran futuro. A continuación,  te presenta las siete novedades que estarán jugando un papel primordial:1.  – Las llamadas Beacon Networks, también conocidas como aplicaciones Bluetooth Low Energy (BLE), son una red de balizas electrónicas que permiten que cualquier marca, local o aplicación, entienda exactamente dónde se encuentra un cliente dentro de una tienda física, para así poder darle una experiencia de compra más personalizada.Actualmente, existen algunos supermercados que implementan esta tecnología, y que les notifica promociones, descuentos y ofertas a los clientes directamente en su smartphone.2.  - Se refiere a un término utilizado para describir al conjunto de tecnologías que permiten al usuario ver parte del mundo real por medio de un dispositivo. Los avances en materia de realidad aumentada abren un campo enorme de posibilidades. Por ejemplo, saber cómo se vería un maquillaje en la cara de la persona sin la necesidad de usarlo, probarse ropa nueva sin tener que salir del hogar o incluso, proyectar un diseño de tatuaje y mucho más. Todo esto desde un dispositivo móvil.3.  Siguiendo la misma línea de la realidad aumentada, está la realidad virtual (RV). Se trata de un entorno de escenas y objetos simulados de apariencia real, generado mediante tecnología informática que crea en el usuario la sensación de estar inmerso en él. Este entorno se contempla a través de dispositivos conocidos como gafas o cascos de realidad virtual. La realidad virtual les permite a las marcas que sus clientes vean cómo quedarán sus productos antes de comprarlos y en escenarios previamente diseñados.4. Las digital wallets o billeteras digitales, son aplicaciones móviles que permiten hacer múltiples operaciones financieras, incluso sin la necesidad de tener una cuenta bancaria. Los pagos digitales vienen creciendo a pasos agigantados, ya que son una opción muy cómoda y segura para los consumidores.5.  Todos conocen los drones aéreos que se utilizan para filmar. Pero ya hay marcas que están empleando este tipo de drones para hacer repartos a domicilio. Incluso también se están experimentando con drones terrestres, que son operados automáticamente con tecnología GPS y que buscarán hacer entregas dentro de ciudades.6.  Según Coresight Research, el e-commerce a través de streaming alcanzará los 25,000 millones de dólares en ventas en Estados Unidos en 2023, una tendencia que creció durante la pandemia. Otro dato es que más del 30% de los adolescentes consideran a YouTube como el canal principal para informarse, ver reseñas y tutoriales. Aprovechar el live streaming, las narrativas digitales y el comercio por redes sociales son una excelente oportunidad para los negocios.7. - Hace poco, Mark Zuckerberg anunció la creación del Metaverso. Se trata de un espacio virtual donde las personas pueden trabajar, comunicarse y jugar. Facebook ya hizo el anuncio de que planea contratar a 10 mil personas en Europa para desarrollarlo. Incluso hay marcas de moda que ya incursionaron en esta tecnología, lo que permite intuir que en poco tiempo estará disponible para cualquier ámbito laboral.Estamos frente a tendencias que están revolucionando la manera de comprar y vender y si de revolución hablamos,  se encuentra a la vanguardia logística. Se integra fácilmente a las tiendas online para que los puedan delegar por completo toda la tarea de los envíos. Así, te ocuparás solo de vender, mientras que del resto, se encargan ellos. ¡Lleva tu e-commerce al próximo nivel!Si quieres conocer más cobre clicOH, puedes acceder a través de este  y seguirlos en sus redes sociales como  e .",
        "fecha": "mayo 04, 2022 |  8:00 am hrs"
    },
    {
        "titulo": "Invertir desde casa hoy es posible y redituable",
        "cuerpo": "Cada día resulta más común, atractivo y sencillo realizar inversiones desde casa, teniendo el control total de las transacciones e incluso parece estar de moda, porque es posible obtener excelentes resultados. es un corredor de activos múltiples en línea, conocido por su oferta en el comercio de divisas, que trabaja a través de la plataforma de negociación MetaTrader 4 (MT4) y cuenta con una cartera muy completa.Para abrir una cuenta básica se requiere de una inversión mínima de $500 dólares y una vez activada, ofrece la facilidad de obtener métodos rápidos de depósito y retiro.La firma ofrece cuentas de demostración de tiempo ilimitado, Demo Spread flotante y la Demo STP/ECN Absolute Zero, que imitan las condiciones comerciales reales, para que, como operador, sin exponer sus recursos, usted pueda probar la plataforma y practicar estrategias.El bróker ofrece más de 300 instrumentos financieros negociables en: Divisas, Metales, Índices, Shares, Futuros, Materias Primas y Acciones. Con Spreads competitivos y cuentas sin Comisiones, ofrece un apalancamiento flexible de hasta 1:1000, que permite a los operadores con fondos limitados tomar posiciones más grandes., le brinda una calculadora de margen, para conocer a cuánto puede acceder el apalancamiento de sus operaciones. Cabe señalar que, al operar con apalancamiento, se amplifican tanto los rendimientos potenciales como las pérdidas potenciales.IronFX tiene una sólida reputación como corredor confiable. Sus productos financieros y plataformas comerciales son accesibles en más de 180 países y hasta el momento cuenta con 1,200,000 usuarios registrados.La plataforma de negociación MT4, de IronFX, está disponible a través de una aplicación móvil para dispositivos Android, iOS y Windows, que se puede descargar de manera muy sencilla.La aplicación incluye la herramienta de IronFX Research, que le brinda una descripción general de los mercados financieros y los principales eventos noticiosos.En  se encuentra la Escuela de Trading, donde principiantes y profesionales pueden beneficiarse de libros electrónicos y videos tutoriales, glosario, calendario económico, así como consejos para el comercio de divisas y desarrollo de estrategias para sus inversiones.El corredor también cuenta con un blog, donde usted puede revisar numerosos artículos sobre los mercados.IronFX utiliza funciones de seguridad estándar para mantener segura la información personal de los clientes, incluido el cifrado del sitio web. La plataforma de negociación MT4 utiliza contraseñas de un sólo uso de MetaTrader.IronFX es un buen corredor para principiantes e intermedios, su plataforma de negociación MT4 es de las más reconocidas del mercado, cuenta con una amplia gama de productos, además de diferenciales competitivos, niveles de apalancamiento y un abanico de cuentas, que se adaptan a los diferentes estilos y necesidades de los inversionistas.Una de sus mayores ventajas es el servicio de protección contra saldo negativo para todos sus usuarios, para que los comerciantes no pierdan más que su depósito inicial. Sin embargo, no hay que dejar de lado, el alto riesgo de las transacciones que le pueden hacer perder todo su capital.Al activar su cuenta en IronFX, los clientes pueden tener un bono de bienvenida, por ello es muy importante consultar las ofertas disponibles y sus condiciones de uso.Como la mayoría de los corredores, IronFX cobra una tarifa por el diferencial (spread), es decir, la diferencia entre el precio de compra y venta de un instrumento, para mayores detalles revise .IronFX trabaja con una amplia gama de idiomas incluídos Español e inglés.Destaca por su calificación de BrokerNotes A, debido a que ofrece soporte por correo electrónico, teléfono y chat en vivo, en más de tres idiomas.Como IronFX está regulado por la Autoridad de Conducta Financiera (FCA), CySEC y ASIC, cada cliente nuevo debe pasar algunos controles básicos de cumplimiento, con el objetivo de asegurarse que los inversionistas comprenden los riesgos de operación.Para abrir una cuenta, se le solicita que mande escaneado algún documento para confirmar su identidad y comprobante de domicilio, también, por seguridad, debe responder algunas preguntas básicas de cumplimiento, luego de esto sólo queda esperar la autorización por parte de IronFX para comenzar a operar.Es de suma importancia tener en cuenta, que todas las operaciones de trading implican riesgo, por lo que es posible perder todo su capital.Para iniciar la apertura de su cuenta, visite la página oficial de .",
        "fecha": "mayo 06, 2022 | 10:05 am hrs"
    },
    {
        "titulo": "Selección Mexicana: presenta convocatoria, sin ‘Chucky’ Lozano, para Nations League y amistosos",
        "cuerpo": "La dio a conocer la nueva convocatoria de jugadores para los partidos amistosos de junio y la .En la lista de 38 jugadores convocados por  destaca la ausencia de    y la presencia de .‘Chucky’ Lozano no fue llamado a la Selección Mexicana porque se someterá a una cirugía de hombro por aquella lesión que sufrió en el partido ante Panamá en febrero. El Tri disputará tres partidos amistosos en Estados Unidos ante ,  y . En la Nations League debutará ante  y .",
        "fecha": "mayo 17, 2022 | 12:20 pm hrs"
    },
    {
        "titulo": "Oro al alcance de todos",
        "cuerpo": "La historia del dinero comienza con instrumentos en extremo rudimentarios, , de hecho, el oro nos ha acompañado como base de nuestro sistema desde hace siglos hasta hace relativamente poco tiempo. Tether Gold es un instrumento ofrecido por TG Commodities Limited, cada token representa una onza troy de oro (31,1034768 gramos) de las reservas del emisor. el token tendrá la denominación XAUt y correrá en la red de Ethereum bajo el estándar ERC20, en otras palabras, cada token en la práctica es un título de tenencia de oro, pero de una forma semejante a los billetes respaldados por oro de la antigüedad.Al ser un token ERC20 puede ser dividido en fracciones tan pequeñas como 0.000001 onzas, haciendo posible manejar cantidades bastantes bajas del preciado metal, . También al ser un token adquiere un mayor alcance y transitabilidad, . Además, la misma tecnología blockchain permite saber con precisión a que lingote pertenece cada onza, de hecho, solo con colocar tu dirección de Ethereum en su página podrás verificarlo.Esto permite llevar una auditoria precisa del estado del activo respaldando el token, manteniendo en todo momento la transparencia. sabemos que ya  onzas se encuentran disponibles para la venta, el valor total de estas reservas asciende a USD 205,316,013., después de todo el oro tiene siglos siendo usado de esta manera. Es un activo bastante estable en términos de su acción de precio, haciendo que sea más fácil evitar que se liquide el colateral del préstamo. Una garantía muy valiosa cuando entendemos la volatilidad del mercado, y considerando que puedes redimir tus tokens por oro físico con un costo relativamente bajo, 0.25%+Costos de transporte para entregar en Suiza, o incluso TG Commodities Limited puede vender tu oro en el mercado suizo a solicitud, y entregar el efectivo (wiretransfer)., de hecho en el pasado los estados emplearon este sistema para emitir su moneda de curso legal. De hecho, históricamente hablando desde la Conferencia de Bretton Woods, se entiende la necesidad de respaldar el dinero en oro. Después de la segunda guerra mundial, , una de las cuales sería el oro. Al final se decidió adoptar el dólar estadounidense para dicha finalidad, s, esto puede derivar en un uso amplio como medio de pago, pues tenemos un reserva de valor histórica respaldándola 1:1. Desde la percepción del público, puede ser un punto de entrada al mercado de criptomonedas desde un elemento que ya es familiar.Claramente, el empleo más inmediato es como reserva de valor, después de todo es la utilización actual del oro. , especialmente los costos relacionados con el transporte. El oro físico, y los títulos sobre el oro en alguna bóveda, no tienen una mayor accesibilidad, de hecho, actualmente la forma más popular para obtener exposición a oro es comprando algún ETF; sin embargo, estos productos son formas menos directas, en el caso de XAUt, cada token es un título de propiedad sobre un lingote de oro específico, el cual de así desearlo puedes tener en físico, cosa que sería imposible en un ETF.En la práctica, Tether está construyendo las bases para que existan valores que sean un puente para que otros conozcan Bitcoin, Si utilizamos como punto de referencia USDt vemos un activo que inicia como un producto que buscaba facilitar el arbitraje y el trading, y actualmente es empleado como medio de pago cuya adopción se mantiene en constante crecimiento. XAUt tiene las mismas posibilidades, aun sin ser una unidad de cuenta amigable del todo, , permitiendo cimentar las bases de un sistema económico más incluyente.",
        "fecha": "mayo 04, 2022 |  8:00 am hrs"
    },
    {
        "titulo": "Liga MX Femenil: Horarios de la final Chivas vs Pachuca del Clausura 2022",
        "cuerpo": "Ya están definidos los horarios para la final del  de la entre  y .El ‘Rebaño Sagrado’ y las ‘Tuzas’ impidieron una edición más del Clásico Regio en la final al eliminar a  y , respectivamente. Será la primera final en siete torneos consecutivos sin un club regiomontano peleando por el trofeo.Las rojiblancas llegan a la antesala por el título como el único equipo invicto en el torneo tras la eliminación de Tigres.Chivas terminó sublíder en la fase regular (detrás de Rayadas) con 13 triunfos y cuatro empates. En cuartos de final eliminó a .Las ‘Tuzas’ fueron quintas en el torneo regular con nueve triunfos, tres empates y cinco derrotas. En cuartos de final se impusieron al .Chivas y Pachuca ya se enfrentaron en la primera final de la Liga MX Femenil, en el Torneo Apertura 2017. El ‘Rebaño’ ganó 3-2 en el marcador global. Pachuca tendrá de local el partido de ida el viernes 20 de mayo a las 21:00 horas, en el Estadio Hidalgo. Chivas recibirá la vuelta el lunes 23 de mayo a las 20:00 horas, en el Estadio Akron.Chivas buscará su segundo título de la Liga MX Femenil tras ser el equipo campeón de la primera edición. Pachuca va por su primer campeonato y por la revancha ante Chivas.",
        "fecha": "mayo 17, 2022 | 14:03 pm hrs"
    },
    {
        "titulo": "El tenis se instala en tierras tapatías: Guadalajara será la sede de un WTA 1000",
        "cuerpo": "Por primera vez en la historia, Guadalajara será sede de un  anunciaron el lunes los organizadores.El torneo se realizará del 17 al 23 de octubre en el  y que en noviembre del año pasado fue sede de las Guadalajara se une a ciudades como Dubai, Toronto, Roma y Cincinnati que también organizan torneos femeninos de este nivel, el segundo detrás de los cuatro Los organizadores mexicanos han aprovechado que la WTA decidió no organizar torneos en China tras las denuncias de la jugadora  quien desapareció de la vista al público luego de acusar a un exmiembro del gobernante Partido Comunista de abuso sexual.La WTA disputaba dos torneos 1000 en China, uno en Wuhan y el otro en Beijing.La presentación de la nueva sede estuvo a cargo de Steve Simon, presidente y director ejecutivo de la , y de Gustavo Santoscoy, director del . Al evento asistieron autoridades estatales y municipales, como el gobernador de Jalisco, Enrique Alfaro y los alcaldes de Zapopan y , Juan José Frangie y Pablo Lemus.En una rueda de prensa en la que no aceptaron preguntas, los organizadores no dieron a conocer si el torneo se realizará sólo por un año o seguirá fijo en el calendario a futuro.Con este nombramiento, México se convertirá en el primer país de Latinoamérica en recibir tres de los torneos más importantes de tenis en la categoría femenil.Guadalajara fue anfitriona de las Finales de la WTA en noviembre del año pasado luego que Shenzen, también en China, no pudo realizarlo debido a la pandemia de COVID-19. La hispanovenezolana  se proclamó campeona.El torneo se realizará en Zapopan, municipio de Guadalajara que este año recibió un torneo categoría 250 de la gira, que se realizó entre el 21 y 27 de febrero.",
        "fecha": "mayo 16, 2022 | 19:28 pm hrs"
    },
    {
        "titulo": "Renault se deshace de sus activos en Rusia por la invasión de Ucrania",
        "cuerpo": "Renault anunció este lunes que se deshace de sus activos en Rusia y que tenía en el fabricante de automóviles Avtovaz a un organismo estatal ruso, aunque se reserva el derecho de recompra durante los próximos seis años.Esa posibilidad de recuperar de nuevo el control de Avtovaz, donde disponía de un 67.69 por ciento del capital, y que , está contemplada “en ciertos periodos” durante esos seis años en el acuerdo de cesión.El grupo automovilístico francés hizo notar en un comunicado que, como lo había avanzado el 23 de marzo cuando suspendió sus actividades en Rusia, que era su segundo mercado en importancia después de Francia, que A fecha del 31 de diciembre de 2021, . En julio, cuando se presenten los resultados del primer semestre se conocerá la cifra del valor ajustado a la fecha de la cesión.Para Renault, desembarazarse ahora de Avtovaz, por un precio que la empresa ha querido mantener confidencial -aunque asegura que no es 0-, es un alivio financiero en la medida en que , ya que en las últimas semanas ha estado pagando a sus 45 mil empleados en Rusia pese a que no producían nada.en el caso de la antigua Renault Rusia y de NAMI -que forma parte de la estructura del Ministerio de Industria ruso- en el caso de Avtovaz.Renault Rusia produjo el pasado año 95 mil coches de los modelos Duster y Arkana dirigidos esencialmente al mercado ruso y a los países de su entorno.Por lo que respecta a Avtovaz, eEl consejero delegado, Luca de Meo, indicó en el comunicado que han tomado “una decisión difícil pero necesaria” y consideró “responsable” la operación en dirección de los que dejan de ser sus 45 mil empleados en Rusia.De Meo también hizo hincapié en que pero “en un contexto diferente”.El consejero delegado se esforzó en transmitir el mensaje de que más allá del varapalo que supone para su negocio tener que prescindir del que ha sido su segundo mercado,  y superar sus objetivos a medio plazo”.",
        "fecha": "mayo 16, 2022 | 23:09 pm hrs"
    },
    {
        "titulo": "Agricultura pide a tiendas de autoservicio no encarecer productos por incertidumbre",
        "cuerpo": "El secretario de Agricultura y Desarrollo Rural, Víctor Villalobos Arámbula, llamó a las tiendas de autoservicio y departamentales a , sobre todo ante el actual ambiente de incertidumbre y volatilidad global.“El objetivo es evitar factores nocivos que resultan doblemente perjudiciales en tiempos actuales, como ”, expresó el funcionario al inaugurar la Expo ANTAD Alimentaria 2022 en Guadalajara, Jalisco.Villalobos Arámbula señaló que  y no perder de vista la dimensión social. Asimismo, reconoció la sensibilidad y solidaridad de los miembros de la Asociación Nacional de Tiendas de Autoservicio y Departamentales (ANTAD), .“Su visión y compromiso son fundamentales para responder al pueblo de México con acciones que permitan mantener sano , ”, apuntó.Destacó que las tiendas de autoservicio son un importante eslabón que cumple con todos los requerimientos establecidos en las leyes, que contribuye al fisco y que , de disponibilidad, de precio y de calidad. Por otra parte, Vicente Yáñez, presidente de la ANTAD, indicó que con el objetivo de fortalecer la capacidad de consumo de las familias, . “Haremos esfuerzos  que ha identificado el Gobierno federal como prioritarios”, dijo.En tanto, el presidente municipal de Guadalajara, Jesús Lemus Navarro, apuntó que , principalmente para el transporte, clasificación, expedición y distribución de mercancías agroalimentarias para el tránsito nacional e internacional.",
        "fecha": "mayo 17, 2022 | 17:08 pm hrs"
    },
    {
        "titulo": "Para enfrentar la inflación, Alpura ‘le apuesta’ a las bebidas vegetales",
        "cuerpo": " son algunas de las acciones de eficiencia operativa que el  implementa este 2022 para hacer frente a la inflación y mitigar los costos operativos de productos de menor valor.“Es una obligación nuestra tener productos rentables como Alpura Seeds, es una obligación ser eficientes en estos momento de tanta inflación”, dijo en entrevista Francois Bouyra, Director General de Grupo Alpura.Compartió a  que sumarse al  les abre un mercado de 50 millones de litros, de aproximadamente 2 mil millones de pesos que crece a una tasa anual del 17 por ciento.“Alpura Seeds es más rentable que las líneas tradicionales de leche, incluso es más rentable que nuestra líder Alpura deslactosada, entonces es un precio público de (44 pesos por 946 mililitros) que nos ayuda en rentabilidad pero que no esconde las oportunidades de eficiencia y manufactura de todos nuestros productos, necesitamos ser eficientes si queremos ser rentables para las más de 10 mil personas que trabajamos en Alpura”, apuntó el directivo.Entre sus acciones de eficiencia operativa está el  producen su propio plástico para el portafolio de yoghurt con una eficiencia en sus líneas del 87 por ciento.“Cuando tienes una crisis como la que estamos enfrentando con costos que se fueron al cielo en los ranchos con el maíz, la soya, fertilizantes, energéticos, necesitas ser más eficientes con tus activos, y el ejemplo de la botella de yogurt es muy ilustrativa”, refirió Bouyra.A inicios de año, y en lo que resta del 2022 será en el segundo semestre que analicen el avance de sus eficiencias operativas y el escenario macroeconómico.“De momento no evaluamos un nuevo ajuste de precio, por ahí del segundo semestre evaluaremos, pero de momento no lo tenemos en nuestra mente, pero como lo podrás imaginar con la volatilidad que estamos enfrentando, la inflación, necesitamos trabajar en nuestras eficiencias”, declaró.Agregó que .Sobre la condonación de aranceles a la importación de más de 20 fracciones arancelarias de alimentos de canasta básica, donde se encuentran lácteos, el directivo solo expresó que ",
        "fecha": "mayo 17, 2022 | 17:29 pm hrs"
    },
    {
        "titulo": "Papelito habla: Gobierno británico presenta condición antes de avalar la venta del Chelsea",
        "cuerpo": "El gobierno británico aún no aprueba  a un consorcio liderado por  codueño de los  el saliente presidente del club de  no podrá sacar beneficio de la venta. Tras la invasión a Ucrania, el multimillonario ruso fue sancionado y sus bienes congelados por tener vínculos con el presidente Para aprobarse la venta, se requiere que el gobierno actualice la licencia que permitirá a Chelsea operar como negocio. El club fue puesto a la venta en marzo y el rápido proceso llegó a su fin cuando el  fue seleccionado como nuevo propietario el 6 de mayo.La licencia expira el 31 de mayo, y existe el riesgo que el club no pueda operar de no alcanzarse un acuerdo sobre la estructura de la venta.Chelsea difundió a inicios de mes un comunicado de un vocero no identificado de Abramovich en el que negó que vaya a pedir al nuevo dueño del club los préstamos que hizo a Chelsea y que tienen un valor de mil 600 millones de libras (2 mil millones de euros).El gobierno quiere que el dinero de la venta sea depositado en una cuenta congelada antes de certificar que eventualmente serán destinados a obras de caridad.Abramovich ha dicho que su intención es que los 2 mil 500 millones de dólares (3 mil 100 millones de dólares) serán para la caridad. Previamente dijo que irían para las víctimas de la guerra en Ucrania. El gobierno quiere asegurarse que Abramovich no intervenga en las decisiones de la fundación.Chelsea está por completar una temporada en la que su club masculino  el sábado. El equipo femenino se consagró en la final femenina de la Copa FA el domingo.Abramovich tuvo que poner al club en venta tras las medidas que tomó el gobierno británico en febrero contra los millonarios rusos que tienen lazos con Putin. Abramovich no ha condenado la guerra.Luego de rechazarse otras ofertas, Chelsea alcanzó un acuerdo con el consorcio que incluye a Boehly, además del dueño principal de los  el multimillonario suizo  y la inversión del fondo privado ",
        "fecha": "mayo 16, 2022 | 22:03 pm hrs"
    },
    {
        "titulo": "Aguirre, Larcamón y otros entrenadores que han sido vinculados con Chivas",
        "cuerpo": "Un torneo más terminó para  , pero la directiva no descansará, pues sigue trabajando en la elección del próximo director técnico.Como se ha vuelto costumbre en los últimos años, el ‘Rebaño Sagrado’ está analizando quién podría ser el nuevo entrenador del equipo para evitar otro fracaso como el de .Aunque actualmente Chivas tiene a  en el banquillo, el extécnico del CD Tapatío fue contratado de manera interina en la jornada 13 para lo que restaba del torneo .La directiva de Chivas, encabezada por , director deportivo, y por , dueño del club, está en búsqueda del director técnico ideal para el equipo.Desde que Leaño estaba en el banquillo, se ha rumorado varios nombres de entrenadores que el ‘Rebaño’ tiene en el radar .Es un candidato natural por ser el actual entrenador interino de Chivas y por lo que consiguió en siete partidos dirigidos.Cadena sumó cinco triunfos consecutivos y metió al equipo en Liguilla; sin embargo, fue eliminado por Atlas en cuartos de final.El técnico ha dicho que desea continuar en el cargo y algunos jugadores lo han respaldado. No obstante, Peláez no está convencido y quiere empezar desde cero con otro entrenador, según varios medios.El uruguayo es otro candidato con el que supuestamente ya se reunió Peláez. El entrenador fue ofrecido al club por Promofut, agencia de representación de jugadores y entrenadores.Aguirre ha dirigido a Plaza Colonia, Peñarol, Atlético Minero, Sao Paulo, San Lorenzo, Inter de Porto Alegre, Alianza Lima, Al-Rayyan y Al-Gharafa.“Diego Aguirre, un hombre que empieza a sonar en Chivas y que en cuanto termine el torneo, va a empezar a sonar más porque es un tipo muy reconocido en el futbol brasileño”, comentó el periodista David Medrano en Instagram.El más reciente nombre que ha sonado es el de este director técnico argentino, según el Diario Olé. Beccacece actualmente dirige a  de su país, con el que ganó la Recopa Sudamericana la temporada pasada.Beccacece también dirigió a Racing, Independiente y la U de Chile. Además, fue auxiliar durante muchos años de ; fungió como segundo entrenador de la  en Rusia 2018.El nombre del entrenador del  ha sido vinculado con Chivas desde el año pasado y durante éste, junto con el de , que ahora dirige a Necaxa.Larcamón tiene contrato con ‘La Franja’ por un torneo más y su cláusula de rescisión es de 900 mil dólares, según el periodista David Medrano.Por algunos días también se rumoró que Chivas ya había contactado al exentrenador del . Sin embargo, diversos medios reportan que se trata de un rumor muy alejado de la realidad que solo aumentó por el anhelo de algunos aficionados.Hasta el momento Ricardo Peláez no ha confirmado acercamientos con ninguno de estos entrenadores. El próximo torneo Apertura 2022 comenzará para Chivas a principios de julio.",
        "fecha": "mayo 16, 2022 | 20:15 pm hrs"
    },
    {
        "titulo": "Netflix ‘saca la guillotina’: despide a 150 empleados por la pérdida de suscriptores",
        "cuerpo": "Netflix dijo el martes que despedirá a unos 150 empleados  que informó la compañía de transmisión el mes pasado.“Nuestra desaceleración del crecimiento de los ingresos significa que ”, dijo Netflix en un comunicado enviado por correo electrónico. “Lamentablemente, vamos a despedir a alrededor de 150 empleados hoy, en su mayoría en los Estados Unidos”.Los despidos siguen  y . A fines del mes pasado, Netflix despidió a varios trabajadores contratados en Tudum, un sitio web que promueve películas y programas de televisión para el servicio de transmisión, como parte de una reestructuración más amplia de su departamento de marketing.Las acciones de Netflix subieron hasta un 2.6 por ciento, a 191.40 dólares en Nueva York. La acción ha disminuido más del 70 por ciento desde su máximo intradiario de 700.99 en noviembre de 2021.Netflix, con sede en Los Gatos, California,, según datos compilados por . El sitio web informó sobre los recortes de empleos el martes temprano.La  al agregar una , la cual ofrece una  a nivel global, lo que le permitirá al usuario elegir entre un gran catálogo.Además de que esto generará una, los espectadores podrán decidir qué es apropiado para sus ojos. Esta es la, de acuerdo con , y llega luego de que, algo que no les pasaba desde hace una década.",
        "fecha": "mayo 17, 2022 | 19:06 pm hrs"
    },
    {
        "titulo": "SpaceX quiere ‘acaparar’ los lanzamientos de satélites militares en EU",
        "cuerpo": "Se espera que Space Exploration Technologies (SpaceX) de  compita una vez más contra una empresa conjunta de los gigantes de defensa Boeing y Lockheed Martin  de Estados Unidos en los años fiscales 2025 a 2027.También pueden surgir otros competidores para la tercera fase , que se establece en las nuevas proyecciones presupuestarias de la Fuerza Aérea. , por lo que pueden volver a intentarlo. después de hacer una campaña vigorosa en el Congreso y los tribunales, donde denunció a la empresa conjunta Boeing-Lockheed, United Launch Alliance,  Después de resolver una demanda contra la Fuerza Aérea en 2015, se certificó a SpaceX para competir por lanzamientos. para la Fase 2 hasta el año fiscal 2024, y . Las misiones de SpaceX este año incluyeron llevar dos cargas útiles de seguridad nacional desarrolladas por la Oficina Nacional de Reconocimiento, que está a cargo de los satélites espía.Hasta cierto punto,  porque el equipo Boeing-Lockheed está ofreciendo su nueva familia de cohetes Vulcan, que aún no han volado.La Casa Blanca ha propuesto otorgar a la Fuerza Aérea , en gran parte para desarrollar nuevos sistemas basados en el espacio, como un programa de “Advertencia y seguimiento de misiles resistentes” .Solo el presupuesto de investigación y desarrollo de la Fuerza Espacial solicitados para este año. El programa de lanzamiento enviará estos sistemas en desarrollo al espacio.La estrategia de adquisición de la Fase 3 se está elaborando actualmente , dijo el capitán James Fisher, portavoz de la Fuerza Espacial, en un comunicado. Será una competencia completa y abierta “por lo que  actuales de la Fase 2″, dijo., dijo Fisher.En cuanto a las misiones restantes de la Fase 2, se planean ocho para el año fiscal 2023, incluidas tres para la Fuerza Espacial, tres para la Agencia de Desarrollo Espacial recientemente absorbida y dos para la Oficina Nacional de Reconocimiento, dijo Fisher.  incluidos siete lanzamientos de NRO y 13 de la Fuerza Espacial, dijo Fisher.",
        "fecha": "mayo 17, 2022 | 19:42 pm hrs"
    },
    {
        "titulo": "ONU pide a México aumentar esfuerzos contra desapariciones forzadas",
        "cuerpo": "La alta comisionada de la ONU para los Derechos Humanos, Michelle Bachelet, pidió este martes a las autoridades de México, un día después de que se anunciara que el país ha rebasado la cifra de 100 mil desaparecidos desde 1964.“”, señaló la alta comisionada en un comunicado donde afirmó que “ningún esfuerzo debe escatimarse para poner fin a estas violaciones de derechos humanos y abusos de dimensión extraordinaria”.La Oficina de la Organización de las Naciones Unidas para los Derechos Humanos que dirige Bachelet también , ya que sólo en 35 de estos más de 100 mil casos han sido condenados los perpetradores. Alrededor de , mientras que aproximadamente una quinta parte tenían menos de 18 años en el momento de su desaparición.La oficina también recordó que más del 97 por ciento de las desapariciones, cuya fecha se conoce, , “cuando México transitó hacia un modelo militarizado de seguridad pública”., “que han sido clave para organizar y proponer soluciones, así como para lograr avances legales e institucionales encaminados a que se reconozca la magnitud de esta problemática en México”. La alta comisionada, quien visitó el país en 2019, recordó en concreto a Rosario Ibarra de Piedra, cuyo hijo desapareció en 1975 y que hasta su muerte el pasado mes de abril La Oficina de la ONU para los Derechos Humanos reconoció algunos pasos significativos de México para avanzar hacia la solución de la lacra de las desapariciones, como o la fundación del Centro Nacional de Identificación Humano.También ha establecido comisiones para examinar , así como la desaparición forzada de los 43 estudiantes de Ayotzinapa en 2014. La oficina también recordó que , y se convirtió en el primer país en aceptar la visita de expertos de esta institución.“Esperamos que estos pasos positivos allanen el camino para prevenir más desapariciones, esclarecer el paradero de las personas desaparecidas, ”, subrayó Bachelet.",
        "fecha": "mayo 17, 2022 | 16:40 pm hrs"
    },
    {
        "titulo": "Chile: Esto es lo que sabemos del Estado de excepción en regiones mapuches",
        "cuerpo": "El anunció el lunes16 de mayo el decreto de un en dos regiones del sur del país.Esto para utilizar a los en el resguardo de carreteras, luego de fracasar en su intento de crear un “estado intermedio” de excepción al no lograr el apoyo de la coalición política oficialista. Hasta ahora esto es lo que sabemos:",
        "fecha": "mayo 17, 2022 | 17:09 pm hrs"
    },
    {
        "titulo": "Volkswagen Vehículos Comerciales obtiene un primer trimestre positivo",
        "cuerpo": "Volkswagen Vehículos Comerciales (VWVC) anunció que, pese a los desafíos a los que se enfrenta la industria automotriz y su cadena logística pudo aumentar significativamente su beneficio operativo a 46 millones de euros en el primer trimestre del 2022.De acuerdo con la armadora, la disponibilidad de los productos adquiridos y los problemas en la cadena logística se han agravado aún más desde febrero, debido principalmente a la guerra en Ucrania.A consecuencia de estos eventos su número de unidades distribuidas disminuyó un 14.5 por ciento de un año a otro en el primer trimestre, situándose en 81,900 unidades.A pesar de esta caída del volumen y la baja resultante de la facturación a 2,300 millones de euros (2,700 millones de euros del año anterior).Michael Obrowski, miembro del Consejo de Administración para Finanzas e IT de Volkswagen Vehículos Comerciales, aclaró que, a pesar de la reducción del número de unidades enviadas, lograron aumentar significativamente sus ganancias.“Los precios estables en los mercados, el alto nivel de demanda de nuestra California de alta calidad y la todavía fuerte venta de vehículos usados nos están beneficiando. Nuestra estricta disciplina de costos también ha tenido un papel clave en el desarrollo positivo de nuestros resultados financieros”, explicó.Las unidades de la serie T despachadas en el primer trimestre se redujeron un 19.5 por ciento a un total de 35,100. Al mismo tiempo, el California 6.1 aumentó sus números en el primer trimestre en casi una tercera parte a 5,500.Tras el cambio de modelo y la introducción del vehículo completamente nuevo, el nuevo Multivan también logró un volumen anticipado de 2,300 vehículos enviados.Mientras que el número de unidades Caddy despachadas aumentó ligeramente en un 2.6 por ciento a 22,900. Por otra parte, su modelo Crafter se vio más afectado por los impactos negativos del primer trimestre y bajó a 13,900 vehículos entregados a los clientes (-26.6 por ciento).Antes de la presentación del nuevo modelo este verano, el Amarok también experimentó un descenso a 9,800 vehículos (-9.7 por ciento en comparación con el año anterior).“La demanda de nuestros productos sigue siendo alta y nuestras carteras de pedidos están a tope. Esperamos que la situación del suministro mejore, de modo que podamos entregar a nuestros clientes los vehículos que quieren y han ordenado. Y, por supuesto, esperamos con ansias el inicio de la preventa del nuevo  totalmente eléctrico en mayo”, afirma Lars Krause, miembro del Consejo de Administración para Ventas.",
        "fecha": "mayo 12, 2022 | 19:09 pm hrs"
    },
    {
        "titulo": "Presenta Cummins nuevo motor de hidrógeno",
        "cuerpo": " y que fue construido sobre una plataforma independiente de combustible, con el que promete cero emisiones de carbono para la industria.Presentado en el marco de la Act Expo de Long Beach, California, evento que reúne a lo más avanzado en tecnología de transporte limpio, la empresa informó que De acuerdo con el fabricante de soluciones de energía y potencia motriz, este motor se combina con combustible de hidrógeno limpio y sin carbono, un elemento clave en la estrategia de Cummins para avanzar más rápido y ayudar a reducir las emisiones de gases de efecto invernadero gracias a sus múltiples aplicaciones.Cabe destacar que el X15H estará construido sobre la nueva plataforma independiente del combustible desarrollada por Cummins, donde debajo de la junta de la cabeza, el motor de cada tipo de combustible tiene componentes muy similares, y encima tiene diferentes componentes para diferentes tipos de combustible.La intención de la empresa Cummins es producir motores de combustión interna de hidrógeno tanto en la cilindrada de 15 como en la de 6.7 litros, ya que considera que estos motores permiten a la industria tomar medidas y reducir las emisiones de gases de efecto invernadero en esta década, acelerando en última instancia la reducción de las emisiones de carbono., dijo que han establecido objetivos significativos como parte de su estrategia de sostenibilidad Planet 2050.“Reducir las emisiones de carbono requiere la innovación tanto de las fuentes de energía como de las soluciones energéticas.  dijo.Desde julio de 2021, cuando la compañía anunció la prueba de tecnología de combustión interna de hidrógeno, se han obtenido resultados sobresalientes alcanzando los objetivos de par y potencia (más de 810 libras-pie de par y 290 hp del motor de servicio mediano).“Trabajar con Cummins para recorrer el camino hacia las cero emisiones significa trabajar con un socio experimentado que tiene los conocimientos, las herramientas y los recursos adecuados para garantizar una transición sin problemas”, indicóLa compañía indicó que , con pocas modificaciones en los vehículos actuales. La adopción acelerada de los vehículos impulsados por motores de hidrógeno se debe a la gran madurez tecnológica, el bajo costo inicial, la mayor autonomía del vehículo, la rapidez del abastecimiento de combustible, la instalación común del tren motriz, así como la familiaridad del usuario final.“Nos sentimos alentados por los progresos realizados por Cummins en el desarrollo de motores de combustión interna alimentados con hidrógeno y esperamos que se produzcan continuos avances que nos ayuden a alcanzar una descarbonización rentable de las economías de todo el mundo”, dijo Con este tipo de acciones la compañía da un paso más para alcanzar los objetivos de su para reducir el impacto de sus productos en la calidad del aire y alcanzar así las cero emisiones netas para 2050.",
        "fecha": "mayo 13, 2022 | 12:57 pm hrs"
    },
    {
        "titulo": "Estampas de un país  desigual",
        "cuerpo": "México es un país altamente desigual. Y no me refiero solamente a la distribución del ingreso y la riqueza en general, sino también a las tremendas diferencias regionales que existen. Hay algunas zonas del país que desde hace muchos años han logrado un extraordinario crecimiento mientras que otras se mantienen estancadas.Si vemos lo que ha ocurrido en los últimos 9 años, percibimos que incluso las diferencias se han acentuado. La zona norte de la República, en la que hay una fuerte presencia de industria manufacturera, ha logrado un singular crecimiento. Es también el caso de la zona del Bajío, que ha conseguido un dinamismo por las manufacturas y por su moderno sector agropecuario.En contraste, el sur y algunos estados del oriente del país se distinguen por su atraso. Chiapas, Oaxaca y Guerrero tradicionalmente han estado a la zaga en crecimiento y en nivel de ingreso, y mantienen esa condición. Pasa lo mismo con Veracruz, Tabasco y Campeche, que no han logrado recuperarse del declive petrolero que viene de hace ya casi dos décadas.El centro de la República, que no tiene una orientación manufacturera exportadora también ha resentido el atraso, incluyendo la Ciudad de México.Pero veamos algunos casos que destacan, de acuerdo con los datos del Indicador de Actividad Económica Estatal, al cierre de 2021. Si consideramos el periodo que va de 2013 al año pasado, encontramos que la entidad que tiene un mayor crecimiento en el país es Baja California, con un alza de 31 por ciento. Claramente, el sector más dinámico de la entidad es el que en el pasado se denominaba industria maquiladora, y que hoy se caracteriza como manufacturera de exportación.A lo largo de las últimas décadas se ha ido configurando un ecosistema manufacturero en la frontera que es parte integral de la industria norteamericana, de modo que Baja California tiene actualmente 92 parques industriales, lo que explica el fuerte crecimiento que ha conseguido.En otra zona de la República, el estado de Querétaro está en el segundo lugar en cuanto a crecimiento. A diferencia de Baja California, que tiene como gran ventaja la ubicación, la clave en esta entidad ha sido la disponibilidad de mano de obra calificada, las comunicaciones y transportes, así como la permanencia de políticas que desde hace años han impulsado giros como la industria aeronáutica. El crecimiento de Querétaro en estos 9 años fue de 23 por ciento.Otra de las zonas de fuerte crecimiento es Baja California Sur junto con Quintana Roo. El primero subió 22 por ciento y el segundo 21 por ciento. Los dos estados se han convertido en las zonas turísticas que más han crecido, sobre todo por la atracción de visitantes internacionales de alto poder adquisitivo.Las zonas como Los Cabos y Riviera Maya se han convertido en emblemáticas del turismo de playa de lujo. Muestra de ello es que el aeropuerto internacional de Cancún es el que tiene un mayor número de operaciones a nivel nacional, superando incluso al Benito Juárez en la Ciudad de México, aunque éste último es todavía el número uno en cuanto a pasajeros movilizados.El quinto lugar en materia de crecimiento corresponde a Yucatán, también con 21 por ciento. Esta entidad ha logrado una combinación singular en la que le ha logrado dar un fuerte impulso a la agroindustria, pero también a algunas otras industrias tradicionales y de avanzada. Es proveedor de la zona turística de Riviera Maya, pero también es fuerte exportador y ha conseguido desarrollar también turismo y servicios.Así como estas cinco entidades son ejemplo de un mayor crecimiento que el promedio del país, tenemos otras cinco que están en el extremo opuesto. El estado cuyo rezago es más notorio es Campeche. Su producción hoy es 38 por ciento inferior a la de 2013. La razón es que es una entidad que dependía por entero de la producción de petróleo y al caer esta, especialmente al decrecer la de los grandes campos como Cantarell o Ku-Maloob-Zapp, que se encontraban en el golfo de Campeche, la economía de la entidad se vino para abajo y no ha encontrado una vocación que la reactive.Un caso semejante es el del estado de Tabasco, cuya producción está 4 por ciento por debajo de la de 2013. Ha sido hasta este sexenio, con el proyecto de la refinería de Dos Bocas, que su actividad se ha dinamizado de nuevo.Sin embargo, aún es insuficiente para compensar el rezago de años de abandono de la industria petrolera.Con una caída de 4 por ciento se encuentra también el estado de Chiapas, que en otros indicadores aparece como el más pobre del país. Sin una base industrial sólida, con muchos conflictos sociales, sin ser relevante en la producción primaria, es una entidad cuyo atraso tiende a acentuarse.En esta lista, el cuarto estado con menor crecimiento en el lapso que estamos analizando es Veracruz, apenas con un crecimiento de 1 por ciento en 9 años. A pesar de contar con uno de los puertos más importantes para el comercio con el Atlántico, Veracruz no ha logrado capitalizar esa condición y ha ido perdiendo terreno como centro industrial o de producción agropecuaria. Tal vez la buena noticia es la confirmación de que la planta cervecera de Constellations, que originalmente se construiría en Mexicali y fue cancelada por el gobierno, se habrá de edificar en Veracruz, lo que podría ser un dinamizador de la actividad industrial en la zona si se logra configurar un cluster alrededor de ella.Y, finalmente, en esta lista, hay otra entidad ubicada en el norte de la República que no ha logrado consolidar las ventajas de su localización y se ha convertido más bien en un estado célebre por la inseguridad. Se trata de Zacatecas, cuyo crecimiento en los últimos 9 años es apenas del 3 por ciento. La caída de la actividad minera, la que quizás fue la más importante de la región, y la incapacidad para crear un complejo agroindustrial alrededor de la importante planta cervecera más grande del mundo, ubicada en la entidad, son factores que han impedido un crecimiento más acelerado.Lo que este cuadro muestra es que, aunque México tiene problemas globales, en términos generales, las zonas de la República que han aprovechado de manera más eficaz la vinculación que tenemos con la economía norteamericana, son las que han logrado un mayor éxito en su desempeño exportador.En contraste, las que han sido incapaces de integrarse a la zona norteamericana y se han mantenido en un relativo aislamiento, son las que menos han crecido. ¿Entenderemos la lección que esas cifras implican?",
        "fecha": "mayo 12, 2022 |  5:46 am hrs"
    },
    {
        "titulo": "Cumbre de las Américas se queda sin Guatemala; presidente no irá por críticas de EU a fiscala",
        "cuerpo": "El presidente de Guatemala, , informó el martes que , Consuelo Porras, a la que señalan de falta de compromiso en el combate a la corrupción.Giammattei anunció su negativa a asistir a la cumbre durante un evento en la embajada de México en Guatemala, donde dijo que había compartido con el presidente mexicano,, una decisión que en pocos días “causaría revuelo”.“Iba a causar revuelo, especialmente en un país, y gracias a Dios tenemos a México de por medio... Si no me van a invitar a la cumbre, de todos modos ya les mandé a decir que no voy a ir”, afirmó el presidente.Giammattei dijo a la concurrencia del evento en la sede diplomática que “que a este país se le respeta, se le respeta la soberanía”, dijo.El martes en conferencia de prensa, Ned Price, vocero del Departamento de Estado estadounidense, dijo que.A su vez Antony Blinken, secretario del Departamento de Estado, anunció que . El Ministerio Público le respondió que “es una institución autónoma” y “no acepta ningún tipo de intervención ni presión”.Porras ha despertado polémica porque durante su gestión más 20 operadores de justicia —algunos jueces y fiscales— se han exiliado porque se consideran perseguidos por supuestas fallas en las investigaciones anticorrupción que realizaban.No solo Washington ha levantado la voz en protesta: también de combatir a la corrupción y proteger la independencia del poder judicial.“Bajo la supervisión de esta Fiscal General, el Ministerio Público ha iniciado acciones legales contra varios jueces, abogados y fiscales independientes que participan en la investigación de casos de corrupción de alto nivel. Esto ha resultado en sus arrestos y la pérdida de su inmunidad judicial”, explicó el portavoz de la UE, Peter Stano, en un comunicado de prensa.El portavoz aseguró que .Tiziano Breda, analista del Crisis Group cree el gobierno guatemalteco midió, con otros problemas que ya suceden en la región del triángulo norte de Centroamérica, como la estirante relación con El Salvador, las consecuencias de reelegir a Porras, “Por lo tanto calculó que los costos no vayan más allá de declaraciones, sanciones individuales”.“Habrá que ver si Estados Unidos responde de manera diferente a lo que han hecho. El mensaje que lanza el gobierno guatemalteco a nivel internacional es que cualquier presión u opinión que se hace, tiene tiene poca relevancia frente a mantener y fortalecer el estatus quo”, dijo Breda. “Las advertencias de EE. UU. no detendrá los retrocesos en la lucha contra la corrupción, ya que se percibe que el costo de hacerlo es soportable”.En septiembre de 2021,prohibiéndoles la entrada a ese país debido a la destitución de Juan Francisco Sandoval, un fiscal anticorrupción guatemalteco de renombre internacional.Tras la decisión de Giammattei de mantenerla en el puesto, La Cumbre de las Américas se realizará en junio en Los Ángeles.",
        "fecha": "mayo 17, 2022 | 17:58 pm hrs"
    },
    {
        "titulo": "Gripe aviar genera teorías conspirativas: ‘Las torres de la red 5G son responsables del virus’",
        "cuerpo": "Brad Moline, criador de pavos de cuarta generación, ya pasó por esto. En el 2015, un Galpones otrora llenos de ruidosas aves de repente estaban silenciosos. Los empleados de la granja se mostraban angustiados. El negocio de la familia, que funcionaba desde 1924, corría serio peligro.La granja se recuperó y ahora el virus está de vuelta, amenazando de nuevo las granjas avícolas de todo el país. Esta vez, viene acompañado de otra fuerza perniciosa:“Te dan ganas de golpearte la cabeza contra la pared”, dijo Moline en alusión a los grupos de Facebook en los que la gente insiste en que la gripe es un invento, o tal vez un arma biológica. “Entiendo la frustración con el manejo del COVID. Entiendo que no se confíe demasiado en la prensa. Lo comprendo. Pero esto es real”.Si bien plantea pocos riesgos a los humanos,y podría agravar el alza de precios de los alimentos.También genera afirmaciones descabelladas como las que surgieron durante la, confirmando una vez más quey cómo la internet y, una creciente desconfianza en la ciencia y en las instituciones facilitan su propagación.. Algunas dicen que la gripe es ficticia, un engaño usado para, ya sea para causar estragos en la economía mundial o para empujar a la gente a que se haga vegetariana.“No hay un brote de ‘gripe aviar’”, dijo un hombre en Reddit. “Es el COVID de las gallinas”.Hay quienes dicen que, tal vez con el fin de forzar una nueva ola de encierros como los del COVID-19. Una versión que circula mucho en la India dice que Los creyentes en estas teorías ofrecen como prueba el hecho de que las autoridades que responden al brote usan algunas de las tecnologías empleadas con el COVID.“. Eso te debería dar una pista sobre lo que sucede”, escribió un usuario de Twitter en un post que ha sido retuiteado miles de veces.Las pruebas de PCR son usadas rutinariamente en la medicina, la biología y por la policía desde hace décadas. Su creador ganó el Premio Nobel en 1993.La realidad del brote es mucho más sencilla de lo que muchos creen, pero tiene consecuencias devastadoras para las aves y para las personas que viven de su cría.Granjeros de estados como Wisconsin, Iowa, Nebraska y Dakota del Sur ya mataron millones de aves para evitar la propagación de la gripe. Zoológicos de toda la nación ubican a sus aves exóticas en sitios cerrados para proteger a sus animales y las autoridades piden a la gente que no dé de comer a los pájaros en sus jardines.El : Se trató de un preso que trabajaba en una granja como parte de su programa de rehabilitación., pero los expertos de todos modos siguen de cerca el virus, de acuerdo con Keith Poulsen, director del Wisconsin Veterinary Diagnostic Laboratory, un organismo que estudia las enfermedades de los animales en parte para proteger las actividades agrícolas del estado.“Le aseguro que esto va en serio”, declaró Poulsen a la Associated Press. “No estamos inventando cosas”.Si bien los detalles varían, las teorías conspirativas en torno a la gripe aviar reflejan la desconfianza en las autoridades y las instituciones, así como la sospecha de que ya no se puede creer en millones de médicos, científicos, veterinarios, periodistas y funcionarios de todo el mundo.“La gente ya sabe que el gobierno federal ”, sostuvo el doctor Joseph Mercola, un osteópata que ha hecho numerosas afirmaciones falsas acerca de las vacunas, los barbijos y el coronavirus.Encuestas señalan que la confianza en varias instituciones, incluida la prensa, ha mermado en los últimos años, lo mismo que la confianza en la ciencia.Las teorías conspirativas tienden a florecer en tiempos de agitación social, según John Jackson, decano de la Annenberg School of Communication de la Universidad de Pensilvania.Antes de la llegada de la internet, probablemente había mucha gente que ponía en duda las cosas, indicó Jackson. Pero .Ahora, en la era de la internet y las redes sociales, es más fácil diseminar esas ideas, que dan a la gente una sensación de control en medio de un mundo que cambia rápidamente, dijo Jackson.“No hay un evento en este planeta que no se preste para el surgimiento de teorías conspirativas”, expresó Jackson.",
        "fecha": "mayo 17, 2022 | 18:37 pm hrs"
    },
    {
        "titulo": "WALL-E predijo el futuro",
        "cuerpo": "La última misión de SpaceX, la compañía espacial de Elon Musk, confirmó una sospecha que he tenido durante algún tiempo:La película, estrenada en 2008, muestra una Tierra que se volvió inhabitable por el cambio climático, mientras los últimos humanos vivos son turistas espaciales obesos que se comunican solamente a través de y dependen de batidos para su sustento.Guarda similitudes inquietantes con buena parte de nuestra realidad actual, con eventos climáticos extremos más frecuentes, , vidas dictadas por las llamadas vía Zoom y el surgimiento de empresas dedicadas a los sustitutos de comidas como Soylent y Huel.La nave en la que viajan los personajes se llama Axiom, y allí es donde entra . El 8 de abril, en su primera misión privada, la compañía de Musk transportó a tres turistas a la Estación Espacial Internacional para un viaje de 12 días, y el nombre “Axiom Mission 1″ seguramente no fue un accidente.WALL-E es la historia de dos robots que se enamoran, pero también .”Por lo general me gusta tener la razón, pero no en este caso”, me dijo Andrew Stanton, escritor y director de WALL-E, por videollamada desde San Francisco. La película comienza con el robot de limpieza WALL-E deambulando por una Tierra postapocalíptica abandonada. De forma recurrente tiene que buscar refugio cuando azotan las tormentas. Eso refleja la realidad: el Grupo Intergubernamental de Expertos sobre el Cambio Climático dijo el año pasado que.En la historia, el cambio climático es causado por el consumo desenfrenado. La culpa recae directamente en el conglomerado monopólico Buy’N’Large. Es evidente el parecido con  Inc., que en ese 2008 tuvo ventas de 19 mil millones de dólares y se espera que registre ventas superiores a los 500 mil millones este año, y que controla alrededor del 40 por ciento del mercado de comercio electrónico de Estados Unidos. . “En nuestro hogar fuimos de los primeros usuarios (de Amazon) y recibíamos cajas, ya sabes, a veces diario”, cuenta. “Esa es la norma ahora. Pero en ese tiempo pensé: ‘¿En qué desembocará todo esto?’ Y entonces, la idea del consumismo descontrolado fue algo fácil de extrapolar, solo porque yo veía tantas cosas llegar a nuestra puerta y literalmente las miraba multiplicarse”. Buy’N’Large también es el que opera la nave espacial del filme, mientras que Bezos es dueño de Blue Origin, que se trata de una compañía de transporte aeroespacial que también ofrece viajes para turistas.: Steve Jobs. El director ejecutivo y cofundador de Apple también era CEO de Pixar y pasaba la mitad de la semana laboral en la sede de la empresa en Emeryville, California, cerca de Silicon Valley.Eso también significó que Stanton vio el iPhone un año antes de su lanzamiento en 2007. Estaba en una fiesta en la que Jobs no pudo evitar mostrar el dispositivo en preproducción. , dice Stanton.",
        "fecha": "mayo 13, 2022 |  9:21 am hrs"
    },
    {
        "titulo": "Maersk anuncia cambio en su directiva para México y América Central",
        "cuerpo": "El integrador logístico A.P. Moller - Maersk dio a conocer cambios estratégicos a nivel dirección para sus operaciones en México y Centro América.Alexandra Loboda, quien se desempeñaba desde 2018 como directora general para Maersk México y América Central (MAA), ha sido nombrada vicepresidenta y directora Global de Transporte Terrestre, para su sede en Dinamarca.Asimismo,, quien se desempeñaba como gerente de Ventas del Área de América Central, será la Con una trayectoria de 15 años dentro de la compañía Patricia ha cubierto una serie de roles, como: gerente de ventas internas, gerente comercial de Asia, directora de servicio al cliente y líder del clúster de Sealand México.Como gerente de ventas, Patricia Pérez fue fundamental en el crecimiento del área de América Central y clave para sentar las bases de una organización exitosa de logística y ventas.“Me siento profundamente honrada y emocionada de liderar el área de México y Centroamérica. Nuestro legado es una base sólida que nos da impulso como equipo para mantener el crecimiento acelerado, innovación y generación de valor para nuestros clientes. Estoy orgullosa del impacto positivo que nuestro equipo ha tenido en la logística de nuestros clientes en la región”, enfatizó Patricia.Durante su nombramiento, Alexandra Loboda aseguró que Transporte Terrestre es una parte sólida e importante del negocio de Logística y Servicios de la compañía y que parte de su labor será impulsar la visión integradora de la empresa, la estandarización, el desarrollo de productos, aumentar la cobertura de red y la solidificación de las capacidades de ejecución.Alexandra comenzó su carrera profesional en la industria de la logística hace 21 años con APL Liner y luego se unió a Kuehne + Nagel, donde desempeñó varios cargos de directora comercial durante los siguientes siete años. Se unió a A.P. Moller – Maersk en julio de 2011, convirtiéndose en la COO de Damco en México para luego encabezar su negocio como la primera mujer CEO de Área en 2017.Cabe destacar que actualmente en Maersk más del 40 por ciento de cargos de dirección y gerencia están ocupados por mujeres, pues una de sus mayores convicciones es fomentar la diversidad de género y facilitar la apertura de pensamiento para crear un lugar de trabajo más diverso, equitativo e inclusivo.",
        "fecha": "mayo 12, 2022 | 13:17 pm hrs"
    },
    {
        "titulo": "Los sucios secretos de las bodas multimillonarias",
        "cuerpo": "Hay algo leonino en el célebre organizador de fiestas Colin Cowie. Es tranquilo, pero cuando se pone el sol, ruge. Nacido en Zambia y criado en Sudáfrica, saltó a la fama cuando Oprah lo nombró su planificador de eventos preferido a principios de la década de 2000. Ahora, Cowie tiene entre sus clientes a príncipes cataríes, Nicole Kidman y Ryan Seacrest.Hoy, luego de que el Covid-19 detuviera los eventos a gran escala durante 18 meses, Estados Unidos vive un frenesí de bodas sin paralelo. Según una encuesta de Wedding Report, habrá 2 millones y medio de casamientos en 2022 en ese país, el año con mayor actividad para los organizadores de eventos desde 1984.Y 45 de esas ceremonias serán diseñadas por Colin Cowie Lifestyle, un 50 por ciento más que antes de la pandemia. Cowie tiene dos pilares que lo sostienen: el trabajo duro y un grupo de talentosos productores y diseñadores independientes. Según un estudio de CareerCast, los organizadores de fiestas tienen la quinta profesión más estresante, después de los militares y los bomberos.Lo descubrí de primera mano cuando trabajé una semana con Cowie para ver cómo funciona la máquina desde adentro. En solo siete días, lo seguí en un recorrido por varias ciudades, comenzando con una degustación de cinco horas en Manhattan y terminando con una boda multimillonaria en México. Aquí está todo lo que aprendí sobre lo que realmente sucede detrás de una fiesta con un presupuesto millonario.La marca Colin Cowie Lifestyle se divide en dos niveles: para un proyecto de 250 mil dólares o más, trabajará para ti un subordinado. Pero el propio Cowie “no toca una boda si cuesta menos de un millón”, dicen sus planificadores. La más cara de la historia reciente fue una fiesta en un resort mexicano que costó 191 mil dólares por invitado, más de 25 millones de dólares (mdd) en total.Idealmente Cowie necesita nueve meses para organizar una boda, aunque una vez preparó una fiesta en seis días para una pareja que acudió a él histérica después de despedir a su anterior productor. Cowie y su equipo intervienen en todos los aspectos del proceso de planificación: conectan a las novias con los diseñadores de vestidos e invitaciones, contratan una iluminación del calibre de Broadway y un banquete de calidad Michelin, y gestionan los permisos especiales y la recolección de basura en propiedades privadas. El trabajo incluso incluye entregar canastas de regalos para que los vecinos estén contentos antes de un fin de semana ruidoso.Entonces, ¿cómo gastas 25 mdd entre el viernes por la noche y el brunch del domingo? Cuando el equipo de Cowie asume el control de un hotel, tanto la comida como el servicio se disparan. Chefs de fama mundial y metres llegan en avión, se reemplaza la vajilla, en un evento en Medio Oriente, 40 invitados cenaron en ambientes cuya decoración costó 12 mil dólares por mesa. Se pueden diseñar estructuras elaboradas a la medida para un solo uso, como una terraza de madera que se extiende sobre el borde del océano y un pabellón repleto de candelabros, ambos construidos para la celebración en la que trabajé en México.Tomemos como ejemplo la boda de 11 mdd que Erin Halley Reddy, una de las productoras ejecutivas de Cowie, dirigió recientemente: casi 3 mdd se destinaron a flores, un millón más a la carpa, el bar de sushi a la hora del cóctel costó alrededor de 30 mil dólares, al igual que las invitaciones en papel. La boda promedio en Estados Unidos cuesta 30 mil dólares en su totalidad, pero en el mundo de Cowie eso ni siquiera cubre las “presentaciones conceptuales”, donde los cobran vida con degustaciones de alimentos, flores y decoraciones.La marca de un buen planificador es tener un Plan B a prueba de todo, y nos referimos a todo. ¿Lluvia el día de tu boda? Puede resolverse. Cowie generalmente tiene un segundo sitio preparado y presupuestado, por si acaso. En una boda, Reddy gastó 500 mil dólares de un presupuesto de ocho cifras en un salón de baile de respaldo que afortunadamente (¿en serio?) no se usó.En una boda, el padre de la novia insistió en servir vinos de su reserva privada solo para descubrir en el último minuto que todas las botellas estaban picadas. “El sommelier se puso muy mal”, recuerda Robin Selden, un proveedor de catering que trabajó con Cowie. “Mientras tanto, los empleados corrían frenéticamente por la ciudad para comprar cajas de cualquier cosa que pudieran encontrar”.¿Otros desastres? Al principio de su carrera, Cowie construyó una enorme carpa junto a la playa forrada con suntuosas telas marroquíes; luego la marea alta la destruyó 30 minutos antes de que comenzara la celebración. En una importante boda en Malibú, el violinista se desapareció, por lo que Cowie tuvo que poner un micrófono en las bocinas de su auto mientras la novia caminaba hacia el altar.En otra boda casi ningún invitado se presentó: la pareja había insistido en usar una rara tinta de pan de oro en las invitaciones, solo para que se borrara en el camino. “Básicamente enviamos tarjetas en blanco a 150 personas”, dice Cowie. Ahora primero hace un envío postal de prueba.“Una vez tuvimos una invitada tanvborracha que se cayó sobre su copa de vino y se reventó su seno de silicona”, dice entre risas Sophie Landry, una de las diseñadoras de Cowie. El equipo de Cowie siempre tiene una ambulancia lista para lo peor, especialmente porque controlar el consumo de alcohol en un evento privado es complicado.Resultó difícil en México, donde en la fiesta nupcial el tequila fluyó como un río. Trabajando ese día como asistente de producción, hice que el personal del resort ofreciera constantemente vasos de agua helada.No hay boda destino que se precie si no hay un avión privado involucrado. No para trasladar a los invitados, sino para llevar pastel y bolsas de Fritos. Cowie ha enviado contenedores de carga y aviones comerciales llenos de muebles, decoraciones y alimentos a bodas que tienen lugar en países remotos como el Medio Oriente. En el interior hay maletines llenos de bistecs, cajas de licor (él le enseñó a Oprah a servir tequila, Don Julio 1942 nada más y nada menos), miles de baterías AA y equipos de iluminación de última generación.Una vez llevó un espectáculo completo de fuegos artificiales en un vuelo fletado. “Esa vez sentí que llevábamos una bomba por el cielo”, dice con una sonrisa.Cowie ha importado legalmente un millón de plantas de los Países Bajos y Ecuador de una sola vez. Pero ofrecer remedios para la resaca en cientos de bolsas de bienvenida requiere tácticas de contrabando: hacer que una sola persona pase por la aduana miles de pastillas de Advil no estaría bien visto. “El día antes de salir a una boda destino, hago que mis chicos cuenten una tonelada de pastillas y las dividan en bolsitas”, dice Reddy.Distribuidas entre unas pocas docenas de empleados, explica, es fácil fingir que son para uso personal. La comida chatarra también viaja: para nuestra boda en México, fui responsable de cargar dos gigantescas maletas con ruedas llenas solo con Fritos Honey BBQ Flavor Twists.Y luego está el dinero para “propinas”. Varios miles de dólares en efectivo se distribuyen entre el equipo en cada viaje “para desaparecer problemas”, como dice Cowie. Gracias a eso, cinco mil orquídeas reaparecieron milagrosamente en Anguila después de que desaparecieron al aterrizar. “Resulta que la hermana del jefe de aduanas tenía de casualidad cinco mil orquídeas  en su ‘tienda’ en la ciudad”, cuenta Cowie con una mueca burlona.Laine Sutten, una de las productoras más veteranas de Cowie, “fue básicamente secuestrada” por el capitán de su barco en el Pacífico Sur cuando este aumentó su tarifa a 20 mil dólares por un viaje de regreso a su hotel desde la isla desierta donde estaba preparando una boda para famosos. Y todo fue en vano: el evento finalmente se canceló.“Nuestros clientes no acuden a nosotros con grandes solicitudes, acuden a Colin para que él pueda darles las grandes sugerencias”, apunta Alia Wilcox, jefa diseñadora de Cowie. Él ha sincronizado una flota de barcos para que dispararan cañones para una cena de ensayo en Nueva Inglaterra; hizo que Grace Jones llegara en una tirolesa para una presentación en vivo (la de la tirolesa era una doble, pero funcionó), incluso convenció a la novia de un ejecutivo de la música para que caminara al altar con un vestido de encaje negro de Givenchy mientras Mary J. Blige entonaba la famosa canción .Selden una vez hizo el catering de una boda con el tema de  en una propiedad privada, mientras junto a la piscina mujeres desnudas cubiertas con pintura corporal eran servidas como bandejas humanas para la comida.La caminata de la novia rara vez se desvía de la norma, pero uno de los socios de Cowie todavía habla de la novia a la que seis ovejas acompañaron por el pasillo. “Era como una Little Bo Peep cachonda”, dice. “Llevaba el sombrero, pero su vestido no dejaba nada a la imaginación”.Los elefantes son más comunes que las ovejas. “Hay tres o cuatro proveedores en Estados Unidos que se especializan en elefantes para bodas indias”, refiere Hannah Cregg, experta en tramitar permisos para cerrar calles por estampidas y montar remolques equipados para los paquidermos. Una producción de ese tipo costará de 10 mil a 15 mil dólares, más cara que montar un caballo percherón, pero más barata que llegar en helicóptero.“Todo el asunto de Bridezilla simplemente no existe en este nivel, donde obtienes todo lo que quieres”, dice Reddy. Una excepción: “Una novia me encerró una vez en un armario y me exigió, a gritos, que yo le  sus votos”, recuerda Krista Cremidan, quien es productora ejecutiva de Cowie. “No creo que ese matrimonio haya durado mucho”.Las madres que son nuevas ricas son las peores, dice Landry: “Finalmente pueden tener la boda que no tuvieron cuando eran jóvenes”. Reddy narra que “El año pasado, la madre de una novia hizo que nuestro camarógrafo reeditara un video completo porque ella no salía de protagonista”.Los padres también pueden ser problemáticos. En México, la futura novia se disculpó de antemano por el mal comportamiento de su padre, y efectivamente así pasó: tras llegar exigió que reemplazáramos a los rabinos que habían venido para bendecir la comida con un nuevo contingente de hombres santos de Miami (uno de estos “buenos rabinos” enviados en el último minuto fue atrapado robando 5 mil dólares en bistecs kosher y seis cajas de vino).En una boda en la playa, nadie pudo encontrar al padre del novio, que estaba en el mar besuqueándose con su amante. Un miembro del personal tuvo que nadar para recordarles que no se perdieran la ceremonia. La siguiente tarea: encontrarle un esmoquin seco y tranquilizar a su esposa con champán. Los cantantes que amenizan estas bodas suelen exigir mucha comida para su banda y su séquito, pero algunos van más allá: varios miembros del equipo de Cowie vieron cómo Bruno Mars devoraba él solo 25 hamburguesas en su camerino. Mientras que una diva del pop dejó tantas manchas de bronceador en aerosol sobre las paredes y los muebles de un hotel, que la cuenta del retapizado y limpieza fue exorbitante.En las raras ocasiones en que una novia o un novio se echan para atrás, generalmente se debe a que alguno está tratando de aumentar el dinero en el acuerdo prenupcial, utilizando una cancelación vergonzosa como moneda de negociación final. Ejemplo: después de un ataque de duda en vísperas de la boda, un millonario novio ofreció una ceremonia extravagante como un mea culpa. “El pastel estaba en el horno, el foie gras estaba en el jet privado y el novio me había enviado a elegir un collar de un millón de dólares como regalo para su novia”, recuerda Cowie. “De repente, recibo una llamada: la prometida quería un bono de último minuto de 10 millones de dólares por firmar el acuerdo prenupcial. Volví a poner el collar en su estuche, ¡se vino abajo el asunto!”.Steven Mindel, el más famoso abogado prenupcial de Los Ángeles, cuyos clientes a veces también son los de Cowie, afirma: “La gente piensa que comprar una casa es la transacción más cara de su vida, pero en realidad es su pareja matrimonial”. Él elabora de 40 a 60 acuerdos de este tipo al año.Se necesita un año de antelación para contratar al repostero preferido de Cowie, Ron Ben-Israel, que hace 400 piezas de “pastel de alta costura” al año, con un costo de 4 mil a 100 mil dólares (una bagatela si tu menú cuesta 4 mdd). Para una pareja de la realeza del Medio Oriente, Cowie encargó 2 mil 500 pastelitos pintados a mano, cada uno sellado herméticamente para sobrevivir a un viaje transcontinental en un jet privado. El costo: medio millón de dólares, sin incluir mano de obra ni flete.No todos los clientes adinerados pueden tener elaborados pasteles de diez niveles. “Si la pareja es chaparrita, no hago un pastel alto porque se verán pequeños al lado”, explica Ben-Israel. Los motivos animales también están prohibidos. “Me resulta repulsivo cortar a un perro”, dice. También hay desastres al estilo Great British Bake Off, a menudo relacionados con betún derretido y niveles colapsados en climas cálidos. Para una boda en Sri Lanka, hornear los pasteles en medio de una humedad agobiante y lluvias monzónicas significó que Ben-Israel tuviera que “reclutar a diez niños locales para abanicar el pastel y ahuyentar a miles de hormigas gigantes”.¿Y los emblemáticos pasteles torcidos de Ben-Israel con niveles apenas equilibrados en diagonal? Esos son intencionales. Son una “metáfora del matrimonio”, dice.El secreto de las buenas vibras, confiesa owie, es simple: poner las mesas próximas para que la energía de una se derrame a la siguiente, “y sentar a 10 personas en una mesa que en otras bodas tienen ocho”. Los buffets se desaconsejan, inspiran el comportamiento vulgar que Cowie llama “síndrome del buitre”, donde los invitados llenan los platos con elementos incongruentes.Un menú de tres tiempos presentados en 90 minutos es lo ideal. “Cuatro tiempos pueden sonar elegantes, pero es demasiado tiempo para estar sentado”. En México, los platillos se entregaron con una diferencia exacta de 13 minutos. Los elementos esenciales del festejo, como el baile de padre e hija, no deben durar más de 45 segundos antes de que los invitados puedan unirse, y el corte del pastel se realiza al final de la noche, es de mala educación irse de una boda antes de que se parta el pastel.Una recomendación sobre los discursos: limítalos a dos o tres, y jamás permitas que nadie exceda los tres minutos en cada uno. “Hazlos reír, hazlos llorar y listo”, sugiere Cowie. ¿Mi propio consejo? No hagas que el discurso para la pareja gire sobre ti, como la dama de honor en México que compartió anéctodas de cómo se vomitó encima, cómo la echaron de un avión y reprobó un examen final de la universidad. Los profesionales, por su parte, pueden simplemente ahorrarse el estrés por completo.Landry, quien tiene poco más de 30 años y es soltera, nos dice: “Cuando me case, juro que será una boda en un juzgado”.",
        "fecha": "mayo 15, 2022 |  8:00 am hrs"
    },
    {
        "titulo": "Hepatitis infantil no corresponde a ninguna de las ya existentes: UNAM",
        "cuerpo": "Muchas interrogantes han salido a la luz desde  en países como Reino Unido, Israel, Estados Unidos, Argentina y México. Una de las más recurrentes es su origen y su relación con otras variantes de la enfermedad, esto con la finalidad de tomar medidas preventivas.Con la información que se tiene al alcance, Roberto Vázquez Campuzano, académico de la Facultad de Medicina de la Universidad Nacional Autónoma de México (UNAM), señaló que  ya conocidos.A través de la , el académico refirió que los casos de hepatitis en niños, por lo que es regularmente un “evento raro”.Sostiene que los cinco tipos de hepatitis actualmente conocidos y para los que se tienen tratamientos , y que hay tres hipótesis que se mantienen sobre su origen y propagación:El especialista señala que , estos van desde el adenovirus 41 que ha sido identificado en la sangre pero no en el hígado. Otro tema importante es que los contagios de la hepatitis no se ha transmitido entre familias.Roberto Vázquez Campuzano señala que , suele atacar a niños menores de cinco años y su prevalencia es de hasta el 70 por ciento.Las autoridades de salud sugieren vacunar a las personas contra la hepatitis tipo A hasta que cumplan su primer año de vida.También señala que la hepatitis no deja secuelas en los niños, salvo el caso del tipo “B”, mismo que “si se adquiere la infección durante los primeros cinco años de vida,, lo que significa que vamos a tener la infección toda nuestra vida y podemos desarrollar alguna complicación”.Por esta razón  de los menores.Finalmente, el experto de la UNAM asegura que  son necesarios para estar prevenidos ante la propagación de este tipo de hepatitis.",
        "fecha": "mayo 16, 2022 | 22:17 pm hrs"
    },
    {
        "titulo": "China: geólogos hallan bosque oculto en sumidero; buscan nuevas especies de flora y fauna",
        "cuerpo": "El mundo y la naturaleza no paran de sorprender al ser humano. Recientemente descubrieron un en el sur del país. Ahí hay un  donde cabe la posibilidad de encontrar nuevas especies de flora y fauna. Zhang Yanhai, del Instituto de explicó que el sumidero mide 306 metros de largo, 150 de ancho y 192 de profundidad.  Los especialistas calculan que el volumen consta de más de 5 millones de metros cúbicos. En las primeras exploraciones encontraron grandes , lo que los geólogos interpretan como evolución temprana del área.El bosque es primitivo y está bien conservado. Mide 306 metros de largo, 150 de ancho y 192 de profundidad. El territorio seguirá siendo analizado por los  en búsqueda de plantas y animales. Al momento los árboles alcanzan los 40 metros de altura.China corre el riesgo de un “tsunami” de infecciones por COVID-19,  de larga data y permite que la variante ómicron altamente infecciosa se propague sin control, según investigadores de la Universidad Fudan de Shanghái.El estudio, publicado en la revista , encontró que el nivel de inmunidad inducido por la campaña de vacunación de marzo de China sería “insuficiente” para prevenir , dadas las bajas tasas de vacunación entre los ancianos y la capacidad del virus para evadir la inmunidad de las inyecciones existentes.Los hallazgos agregan peso a la continua insistencia del gobierno en mantener el enfoque de tolerancia cero hacia el .Sin restricciones como las campañas de pruebas masivas del país y los estrictos cierres, la propagación de ómicron podría , 5.1 millones de ingresos hospitalarios y 1.6 millones de muertes, y la ola principal se produciría entre mayo y julio, concluyó el estudio.",
        "fecha": "mayo 17, 2022 | 20:09 pm hrs"
    },
    {
        "titulo": "Hepatitis infantil en México: López-Gatell explica lo que se sabe hasta ahora",
        "cuerpo": "El subsecretario de Saludofreció este martes un panorama “sintético” de los casos  aguda de origen desconocido que Durante la conferencia de prensa matutina, el funcionario señaló que la evidencia indica quey que el Gobierno de México ya emitió un con el fin de que las unidades de salud  y al Instituto de Diagnóstico y Referencia Epidemiológicos.“Es importante tener presente que hasta el momento, ni en México ni en el mundo, existe evidencia para confirmar o descartar la  de esta hepatitis. , no se puede descartar que sea infecciosa”, afirmó el subsecretario.“El elemento positivo es que el análisis de los datos sugiere que .. En México, cinco días después de la alerta de la Organización Panamericana de la Salud (OPS) emitimos un aviso epidemiológico para que las unidades de salud y ”, añadió.En este sentido, López-Gatell descartó que haya unaque pueda realizar la población para , ya que  de la misma.“comparada con la enorme cantidad de casos que todos los años en México y el mundo ocurren de hepatitis para las que sí se encuentra una causa”, sentenció.El subsecretario de Salud también confirmó que actualmente se están estudiando , más que se dieron a conocer el día lunes 16 de mayo.No obstante, aseguró que esta cifra , ya que  porque México se encuentra en un  para contribuir a entender la causa de esta enfermedad.“. No parece ser una enfermedad que tenga esas características”, concluyó.La hepatitis es una inflamación del hígado. Hay diferentes etologías – es decir, causas – que llevan a esa inflamación, como una infección o una intoxicación por medicamentos o sustancias. Los agentes infecciosos más frecuentes son los virus responsables por las Cuando la ocurre de manera rápida y abrupta, hablamos de unaEn algunos casos, como en las hepatitis B, C y D, la infección puede tornarse crónica.La  gastrointestinales, como  pero lo más característico es la — una coloración amarilla de la piel y los ojos.El tratamiento busca aliviar los síntomas, y manejar y estabilizar al paciente si el caso es grave. Estas recomendaciones se podrán ajustar cuando se determine el origen.",
        "fecha": "mayo 17, 2022 |  9:04 am hrs"
    },
    {
        "titulo": "EU autoriza refuerzo de vacuna COVID para niñas y niños de 5 a 11 años",
        "cuerpo": "Los reguladores en Estados Unidos autorizaron el martes una  para , con la esperanza de que la dosis adicional aumente su protección cuando el contagio vuelve a extenderse.Todos los mayores de 12 años debían recibir un refuerzo para optimizar la protección contras nuevas variantes del coronavirus, mientras que los mayores de 50 pueden pedir un segundo refuerzo.La autorización de la Administración de Alimentos y Medicamentos (FDA) significa que los niños de primaria pueden recibir una , siempre que hayan trascurrido al menos cinco meses desde la segunda.Falta una última valla: los  (CDC, por sus siglas en inglés)  para esa edad. Los asesores científicos de CDC prevén reunirse el jueves.La  es la única disponible en Estados Unidos para niños de cualquier edad. Los de 5 a 11 años reciben  aplicada a los mayores de 12 años.Los padres han clamado por una vacuna para los menores de cinco años, el único grupo no autorizado en Estados Unidos. Tanto Pfizer como su rival Moderna han estudiado el , y la FDA prevé evaluar los datos de una o las dos empresas el mes próximo.El laboratorio Moderna pidió hace unas semanas a los reguladores estadounidenses que autorizaran su , un proceso esperado que podría abrir las vacunaciones para millones de infancias este verano.Moderna presentó datos a la Administración de Alimentos y Medicamentos de Estados Unidos (FDA por sus siglas en inglés) que espera demuestren que su vacuna de baja dosis en dos inyecciones puede proteger a bebés y niños de párvulos, aunque no con tanta efectividad en lacomo en fases previas de la pandemia. más pequeños, meses después del decepcionante descubrimiento de que dos dosis no ofrecían una cobertura lo bastante fuerte.",
        "fecha": "mayo 17, 2022 | 13:47 pm hrs"
    },
    {
        "titulo": "México registra menos de una muerte diaria en promedio por COVID-19: López-Gatell",
        "cuerpo": "Las defunciones por COVID-19 en México continúan con una tendencia a la baja, llegando a registrar , indicó este martes el subsecretario de Salud, Hugo López-Gatell.En 31 de las 32 entidades federativas se ha reportado , ni casos de hospitalización, agregó el funcionario.Esta semana se cumplen casi cuatro meses con una tendencia a la baja tanto en casos como en muertes y hospitalizaciones ocasionadas por el coronavirus. Mientras que en las últimas tres semanas se han registrado pequeñas variaciones.México sumó más reportadas en la última semanadesde el pasado 9 de mayo, de acuerdo con cifras del emitido por la Secretaría de Salud.Hasta este lunes 16 de mayo, se detectaron, la mayoría concentrados en los estados de Aguascalientes, Baja California Sur, Ciudad de México, Yucatán, Quintana Roo, Colima, San Luis Potosí, Sinaloa, Baja California y Nayarit.Al corte de la semana epidemiológica número 19, se confirmóun acumulado de  a causa del virus.Hasta el momento, suman  con al menos una dosis lo que equivale al 85 por ciento de la población.El porcentaje de cobertura se redujo porque se sumó a la población de 12 años en adelante que desde hace unos días se volvió en elegible para vacunación.Al respecto, López-Gatell hizo un llamado a las madres y padres de familia para que lleven a sus hijos a los centros de salud o a cualquiera de los puestos de vacunación COVID-19 aún disponibles.De manera extraordinaria, para cumplir con este y más objetivos, se llevará a cabo la en donde se ofrecerán acciones de promoción y prevención como esquemas de vacunación, detección de enfermedades crónicas, métodos anticonceptivos, entre otras cosas, anunció el funcionario.",
        "fecha": "mayo 17, 2022 |  9:05 am hrs"
    }
]